var haha =[
			    {
			      "content": "2012-05-11 21:44 1,【牛B、装B、傻B的3个区别】一、牛B的永远是少数,装B的普遍存在,傻B则满山遍野到处是。二、牛B的不在乎开车还是走路,装B的出门必开宝马,傻B的开吉利美人豹。三、牛B需要相处一段时间才会觉得牛B,装B一开始觉得牛B,时间长了才知是装B,傻B的一见面就感觉很傻B。   2,一男子骑自行车,不掌车把,双手抱在胸前,一交警看见后说：“手掌好！”该男子回答,同志们好！   3,带外甥女去极地馆看企鹅,小故娘一脸好奇地拽着我手,问：“小姨,为什么这里的企鹅都是男孩子呢？”我说：“怎么会呢？里面一定有女企鹅的啊…”她不高兴地撇了嘴：“才不是呢,我知道,女企鹅都是头上扎个蝴蝶结的！” 腾讯,别跟我说这事儿不是你干的！你丫还我一天真烂漫的外甥女。   4,夫挑衅妻子的智商,问：亲爱的,你有水平说出让我既欢喜又生气的话吗？老婆沉默了一会说：我发现在你所有朋友当中只有你是不用吃伟哥的。。。"
			    },
			    {
			      "content": "2012-05-11 21:47 5,两个傻子坐在一起,一个傻子突然给了另一个傻子一记重重的耳光,被打的傻子问：“你是真打还是开玩笑？”打人的傻子生气了：“当然是真打！” 被打的傻子松口气接着说：“幸亏是真打,我是不和人开玩笑的。”   6,女：“我需要一个男友。”男：“我帮你找,我宿舍有个兄弟还不错。”女：“我跟他在一起,你不会心疼吗？”男：“微小说看多了吧？我跟他没什么的,你放心好了。”   7,小明刚回到家,爸爸就问到：今天那么晚回来,不是又挨老师罚了吧？小明没说话,点点头.爸爸问：为什么？小明：老师问我2+3等于几,我说等于5. 爸爸：没错啊？小明：后来老师又问,3+2等于几？爸爸：这他妈不是一样吗？小明说：爸爸,我也是这样说的…"
			    },
			    {
			      "content": "2012-05-11 21:49 8,女性好友生日,我们四个人商量零点发一条“生日快乐”给她,一人发一个字,我领到了第二个。 结果,他们都没发。   9,一农民嫖妓,妓女道：草地上5元,椅子上50元,床上500元。农民扔下500元,妓女笑道：大哥好有情调喔！农民道：有个屁！草地上100次！   10,【看看哪家银行的缩写最牛！】建设银行（CBC）：存不存？中国银行（BC）：不存！农业银行（ABC）：啊？不存？工商银行（ICBC）：爱存不存！民生银行（CMSB）：存么,傻B！国家开发银行（CDB）：存点吧！北京市商业银行（BCCB）：白存,存不？汇丰银行（HSBC）：还是不存！"
			    },
			    {
			      "content": "2012-05-11 21:50 11,某男酒吧巧遇凤姐,犹豫良久后低声问：“能跟你合个影吗”,凤姐竟高叫：“不,我不和你睡觉！” 所有目光盯住两人,男尴尬回位。过了会,凤姐过来低声道：“对不起,我最近在研究心理学,刚才是试验一下人们在尴尬情况下的反应”。该男大叫：三十块太贵了  12,某男酒吧巧遇凤姐,犹豫良久后低声问：“能跟你合个影吗”,凤姐竟高叫：“不,我不和你睡觉！” 所有目光盯住两人,男尴尬回位。过了会,凤姐过来低声道：“对不起,我最近在研究心理学,刚才是试验一下人们在尴尬情况下的反应”。该男大叫：三十块,太贵了"
			    },
			    {
			      "content": "2012-05-12 22:52 11,有一种感情叫做隐身对其可见！有一种等待叫我在线上！有一种误会叫做人机离线！有一种失落叫做你没有访问权！有一种拒绝叫现在正忙！有一种冷漠叫请勿打扰！有一种崩溃叫做密码输入有误！有一种惊慌叫做账号异地登陆…   12,火锅城为了招揽生意,在猫扑登广告写了这样一句话：“自助火锅,每位30元,身高1米以下的儿童免费。”幼儿园的阿姨看后无比激动,她怀揣30元钱,领着班上的50名小朋友来到了火锅城。"
			    },
			    {"content":"2012-05-1623: 0315,每个月从发工资那天起,开始是嚣张的活一个星期,然后淡定的活一个星期,接着无奈的活一个星期,最后在对工资的无限期盼中活一个星期。"},
			    {
			      "content": "2014-03-22 21:31 ,1250,一天在公共汽车上人太多了,特别热,特别闷不知谁放了一个屁,这下是环境更加恶化。我朋友实在受不了,又不知道是谁,没办法。正好,售票员正在问：“谁没有买票？“我朋友忽生一计,大声说：“放屁的没买票！“忽然,一个特别胖的女人,手高高的举着票,大声说：“我已经买票了！“"
			    },
			    {
			      "content": "2014-03-22 21:31 ,1251,某大学新楼落成一雕塑：一位少女左手捧一本书,右手高擎一只象征和平的鸽子．该校外公开向各学生征集名称,结果许多人的标语不谋而合——读书顶个鸟用！"
			    },
			    {
			      "content": "2014-03-22 21:32 ,1252,学里丢自行车情况特严重,新车眨眼就没,不过有时运气好,丢失的自行车隔几天又会冒出来。一日,同宿舍小静新买了一辆变速车,她逢人便炫耀说：“这车我上了最新式的锁！“第二天,小静上晚自习回,一副萎靡不振的样子,手里还捏了一张纸条,上面写着：别当这儿没高手,车我借走了,过几天还你！    不几日,那贼真的把车给还回来了,小静很是高兴,但她担心车被再次“借“走。遂买了十把大锁,把车子五花大绑地锁了个牢实,还给贼贴了张纸条：看你还怎么“借“！次日早晨小静下楼的时候,发现车上多了五把锁,锁上还有一张纸条：看你还怎么骑！"
			    },
			    {
			      "content": "2014-03-23 21:58 1248,、一男子入厕,刚把门关上,就听隔壁问：你来了？   他说：是啊．可心里想,这隔壁是谁啊？我认识他吗？奇怪！   这时隔壁又问：你来干吗啊？   他很生气的说：拉屎啊！来这能干吗？！   隔壁又问,那你什么时候走啊？   他想：这人估计是有神经病！他懊恼的说：拉完就走！！   这时隔壁又问：那一会你来我这里一下吧,好吗？   此人心里一惊：ＣＡＯ！原来是同性恋！   他大骂道：你ＴＭＤ去死吧,变态！-  隔壁又说：恩,先挂了吧,一会再给你打过去,我旁边来了个傻Ｂ！老ＴＭＤ跟我接话茬！！"
			    },
			    {
			      "content": "2014-03-23 21:59 ,1250,要钱 一次乘公交车回家,上车后发现钱包里没有一元零钞,一着急,便掏出一张十元大票进投币口。后来越想越觉得窝囊,便跟司机商量,能不能让我守在门口,将下一站乘客本应投进投币口的钱据为己有？司机同意了。   车很快驶到下一站,很多人争着上车。我挡在门口,对第一位乘客说：“把钱给我。”对方一愣：“凭啥？”三言两语也解释不请,我就说：“给我就行了,别的不用管。”对方瞅瞅司机,司机点头默许。于是,一元钱到手。依法炮制,很快收了八个一元钱。接着上来一位大汉,虎背熊腰,剃着板寸,露着刺青。见我拦着他,怒道：“干吗呢?哥们儿？”我说：“一会儿再跟你说,先把钱给我。”对方眼珠子都圆了：“说啥呢？”我说：“把钱给我！”对方张大了嘴,冲司机问：“这小子干吗的？”大汉堵在门口,后面的人上不来,而车厢里的人急着发车,所以大家七嘴八舌地嚷起来了：“啰唆什么呢！快给钱！”大汉很快瘪了下去。只见他从口袋里掏出钱包递过来,哭丧着脸说：“老大,身上就这点钱,你们人多,我服了."
			    },
			    {
			      "content": "2014-03-23 21:59 ,1249,、幸运52发生的真实笑话,李咏都笑趴下了! PART1: 一对夫妻,猜食品名称,老婆比划老公猜。大屏幕上跳出‘馒头’一词 老婆描述：圆圆的,白白的,能吃的 老公：………… 老婆继续描述：就是白白的,软软的,你昨晚上还吃来着！ 老公看来是急坏了,脱口而出：mimi 李咏都笑趴下了。。。"
			    },
			    {
			      "content": "2014-03-23 22:13 ,1251,看完了没一个能活下的,都笑死了 今天是我的生日,女友早早的打来电话说晚上要到家里去为我祝贺生日,还要带给我惊喜！听了这个好消息！我今天工作起来是格外买力,一下跑了十几个客户！回到公司。都下午三点了,到食堂一看,只剩下可怜巴巴的一菜一汤了,肉炒三豆（肉炒黄豆、青豆、豌豆）和萝卜汤。没办法,跑了一上午客户,肚子早就咕咕的叫了,只好要了一大盘肉炒三豆和一大盆萝卜汤,吃了起来！没想到临下班了,我的肚子里就像一台越野吉普的发动机！--开始了剧烈的活塞运动！刹那间,一股股气体来势争先恐后的从我的体内冲了出来！我赶紧冲到没人的地方,肚子开始还是不好意思的轻声吟唱,但马上就变成了连珠炮似的噗噗做响！肚子好涨呀！而正在这时,女友却打来电话,说她已经到家了,叫我赶紧回家。唉！没办法只好回家去了,希望她不会看见我这幅狼狈样呀！…… 在回家的路上我刻意努力的放了很多的屁。快到家了,肚子好受了很多,我觉得应该不会再出什么问题了。远远就看到了在门边等着我的女友,她看起来有点兴奋。她大叫着说,“亲爱的,今晚,我为你准备了一份非常奇妙的、一定会让你大吃一惊的礼物。” 还没进门,女友就用一块布把我的眼睛紧紧蒙了起来,说是要给我一个惊喜！还领着我坐到位于餐桌前头的椅子里,并且让我发誓不会偷看。突然,我感到又想放屁了。恰恰就在这时,女友的手机响了。这可救了我的命了！我找借口说嫌乱让她到另一间屋子里去接电话！她却非让我不能揭开蒙着眼睛的布,还让我发誓！之后才跑去另一间屋子里接电话。她一离开,我就抓紧时机,把全身的重量都移到一条腿上,把屁放了出来。这个屁放得不仅声音很大,而且气味就象是腐臭的鸡蛋散发出的臭味。我几乎不能呼吸,因此我摸到椅垫,使劲的向四周扇着,妄图扇掉这难闻的气味。 就在我刚感觉好一点的时候,另一个屁又来了。我又抬起腿开始放！它听起来就象是柴油发动机快速转动的声音,而且这一次气味更难闻了。为了不让自己窒息,我用胳膊挥舞着椅垫扇了起来,希望气味会尽快散掉。 又是在一切将要恢复正常的时候,另一个屁又迫不及待的冲来了。于是我站起来,弯下腰,把屁股向后上方撅了起来！把它放了出来。这个屁放得真正称得上是一流,连身后的报纸都被吹散到了地下.......... 我侧耳倾听另一间屋子里女友交谈的声音,因为要遵守不偷看的诺言,我也不敢打开眼罩,只能在漆黑中不断放着屁,为了赶快把肚子中的气体全部排出,又不使屋里变得更臭！我解开了裤腰带,把内裤和长裤褪到了小腹以下,把屁股露了出来,并摸索着打开了身后阳台的门,几乎是将整个屁股都伸到阳台上,开始疯狂的放起屁来……,啊！好受多了！之后,我又手舞足蹈的用椅垫满屋乱扇,祈祷这股恶臭能赶快散去……,就这样,在接下来的十几分钟以内,我一边不断的放着屁,一边不断的扇着椅垫,终于,当我听到她在电话里说再见的时候,屋里的空气和我的肚子都已经好多了！我迅速的系上裤子,整理了一下头发,开始优雅地、微笑着等着我亲爱的她来带给我惊喜。 当她走近的时候,我脸上带着满足地微笑,一付温存的样子。女友首先为她打了这么长时间的电话向我道了歉,然后问我有没有偷偷掀开过布。在我向她保证没有偷看之后,女友移走了遮在我眼睛上的布,并对我说道,“意外吧！我的女友今天非让我带她们来看看你,她们说你在照片上很有风度,人长的很帅！喏！你看,坐在桌前的这五位都是我单位里的好姐妹,而站在阳台上的那六位是我上学时最要好的朋友！” 这时,我才极为震惊和恐惧的发现,有一大堆女孩正围坐在我对面的餐桌边,而身后的阳台上则站着另一堆,她们都是来参加这个令我感到非常意外的生日宴会的。现在,她们每个人脸上都带着一种无法言表的表情看着我,就像发现了火星人......"
			    },
			    {
			      "content": "2014-03-23 22:14 ,1252,我们单位的女同事昨天坐公车去银行,车上有一个穿的很艳的年青女子。 有一色狼就过去了,站在她的身后,来回和她进行身体接触。 女子大怒,回头破口大骂：你挤个J8啊！！ 这个时候车内安静了,经过几秒钟的沉闷,那个色男子回答到：1个J8 当时车内暴笑。 我们同事说,本来有几个男孩本想过去帮那女孩忙的,但也都乐的不行了,后来一到站那个色狼就下车了"
			    },
			    {
			      "content": "2014-03-26 20:50 1249,今天偶然间听到一对男女对话,男：媳妇儿,我刚才看见一女的,长得好看,腿还长,一看就空姐。女：是吗？我再给你一次机会,你重新说。男：啊,对,媳妇儿,我刚才见一老娘们儿,打扮妖艳,腿还长,一看就是出来拉活儿的。女：恩,下次说话注意点儿......"
			    },
			    {
			      "content": "2014-03-26 20:50 1248,刚才我从厨房冰箱找东西吃,老妈在做饭。她让我去喊我爸出来吃饭,我弱弱地说了句：又不是我对象。。。。老妈接上了：又不是我爹！！。"
			    },
			    {
			      "content": "2014-03-28 21:10 1250,奶奶发微信给孙子：你赶快去躲起来,老师因为你逃学,现在来家里找你了！孙子回道：奶奶,您快躲起来吧！我今天打电话向老师请假,说奶奶过世,所以不去上学了！这时,奶奶已经给老师开了门。 老师很惊讶地说：您老是？…奶奶说：今天头七,我回来看看,不好意思！老师当时就趴下了。"
			    },
			    {
			      "content": "2014-03-28 21:15 1252,一个老农夫,买来种子播下,到秋季竟然颗粒无收,因为种子是假的。老农决心一死,买来农药一瓶喝下,居然没死！因为农药是假的。一家人庆幸人没死,买来一瓶酒庆祝,结果全家人都死了,因为酒是假的。"
			    },
			    {
			      "content": "2014-03-28 21:15 1251,今上午在北站等公交,交钱上车坐着等发车,突然看到上错车了,赶紧下车,司机问我干嘛？我没好意思说上错车了,于是淡定地回答：花一块钱上车歇会儿。。。显得多么大气。。"
			    },
			    {
			      "content": "2014-03-28 21:16 1253,和老婆旅游,晚上住宾馆,接到无数骚扰电话：“需要特殊服务吗”。老婆怒了,抢过电话就说：“别TM抢我生意！"
			    },
			    {
			      "content": "2014-03-28 21:20 1254,一丑女正在家中洗澡！突然丑女喊道：“老公,好象有人偷看我洗澡！”老公：“是吗？那你赶紧把窗户打开！”丑女大怒：“我疯啦？”老公解释道：“你让他看清楚,下次他再也不敢看了！"
			    },
			    {
			      "content": "2014-03-28 21:21 1255,女老师：那位同学能用更...更...更...造一个句子.... 小明：用护舒宝卫生巾,更干,更爽,更方便 女老师：出去.！"
			    },
			    {
			      "content": "2014-03-28 21:21 1255,一农妇初次进城！看到高楼,便数了起来！一骗子过来问道：“数几层了？罚款！每层5元！”农妇答：“十层！”随后,农妇交了钱。旁观者对农妇说：“你也太傻了吧！”农妇大怒：“你TMD的才傻呢！其实我数了十八层。"
			    },
			    {
			      "content": "2014-03-28 21:22 1256,牛在奔跑中见到一母牛在路边吃草,急切的对母牛说：“快跑吧,专家来了。” 母牛：“专家来了怕啥,专家不是人吗？”公牛：“现在专家专吹牛B啊”母牛闻听大惊,撒欢子就跑,边跑边问公牛：“专家吹牛B,你是公牛你怕啥？” 公牛说：“你真不知道啊,现在的专家除了吹牛B还会扯蛋啊"
			    },
			    {
			      "content": "2014-03-28 21:31 1257,王大爷爬上楼顶,以跳楼威胁阻挠强制拆迁,领导当机立断命令把楼拆了,让王大爷无楼可跳！电视台报道了这则“领导临危不乱,指挥机智救人”的新闻。"
			    },
			    {
			      "content": "2014-03-31 20:27 1259,某君捡到一手机,打电话给失主,要失主拿500块来换。 失主说：“我给了钱,你不还我手机怎么办？” 某君：“我们捡东西的凭良心做事！”"
			    },
			    {
			      "content": "2014-03-31 20:27 1258,现在的女生真会装,昨晚和几个同事ＫＴＶ小聚,最后走的时候女神说她喝醉了,要我送她回家,我说你喝果汁也会醉？！幸亏我机灵,要不今晚又耽误我玩游戏了。"
			    },
			    {
			      "content": "2014-03-31 20:29 1261,初中学校门口两个人吵起来了,一个人身材魁梧,一个身材瘦小。那个小的指着大的大骂,大的说：“别指我！”小的说：“我指你咋的？”就在围观的人群都以为要打起来的时候,那个大的说：“我也指你,我也指你”"
			    },
			    {
			      "content": "2014-03-31 20:29 1260,中分看鼻子,齐刘海看脸型,斜刘海看气质,无刘海看五官。。。我适合蒙面。。。"
			    },
			    {
			      "content": "2014-04-02 21:20 1263,老兄,听说你戒烟很有名气,还请赐教！”男友：“那里,那里,只不过略有心得。”“你戒烟时难受吗？”男友：“一点也不难受,我一年可以戒百十次呢。"
			    },
			    {
			      "content": "2014-04-02 21:20 1262,去吃饭,看到有茶叶蛋,想想自己都开始奔三了都快毕业了都还没吃过茶叶蛋呢,就一狠心一咬牙一跺脚问多少钱。老板竟然说：“不卖,这是我们拿来炫富的！"
			    },
			    {
			      "content": "2014-04-02 21:22 1265,甲：“昨天我太太发现了我藏私房钱。”乙：“结果你们吵架了没有？”   甲：“没有。她说结婚五年来,终于发现了我俩唯一的共同嗜好。”"
			    },
			    {
			      "content": "2014-04-02 21:22 1264,1、真相如同乳房,越是遮遮掩掩越能激起揭开的欲望。2、有些人碰都没碰就爱疯了,而有些人爱都没爱就睡够了。3、连大姨妈都会在你老了之后离你而去,何况男人。4、别人在装逼的时候 我喜欢默默看着 揭穿就没意思了。"
			    },
			    {
			      "content": "2014-04-07 00:01 1266,1：人活着真累,所以叫人类。   2：狐狸未成精,纯属太年轻。   3：农夫山泉有点甜,男人说话有点悬。   4：我在马路边,看到一分钱,刚要弯腰捡,原来是口痰,我靠...谁吐这么圆。   5：女人混的好是嫂子,混的不好是婊子。   6：男人被甩,金钱问题；女人被甩,容貌问题；老子被甩,你tm脑子有问题。（最喜欢这句!)   7：我命由我不由天,天欲灭我我灭天。   8：读书有风险,入学需谨慎。   9：时间就像一张网,你撒在哪里,你的收获就在哪里。   10：很多女孩都是得了韩红的病,没有韩红的命。"
			    },
			    {
			      "content": "2014-04-07 00:01 1267,11：一日不读书无人看得出,一周不读书说话会变粗,一月不读书智商输给猪。   12：人要脸树要皮,电线杆子要水泥。   13：曾经拼命的想,现在拼命的忘。   14：就算再想哭,也要微笑的回你一句：去你大爷的。   15：不要跟老子问东问西,百度比老子懂得多。   16：男人都是骗子,幸运的女人被一个男人骗一辈子,不幸的女人被很多男人骗一阵子。   17：孔子解决不了的问题老子给你解决。   18：对你微笑,纯属礼貌。   19：明骚易躲,暗贱难防。   20：我们要向前看,不错过些歪瓜劣枣不知道什么才是最好。"
			    },
			    {
			      "content": "2014-04-07 00:02 1268,21：别轻易的说爱,别固执的将ta心门打开,然后玩笑的离开。   22：别到处嚷嚷世界抛弃了你,这个世界本来就不属于你。   23：青春就是疯狂的奔跑,然后华丽的跌倒。   24：这个世界本来就很脏,你有什么资格说悲伤。   25：唾沫是用来数钞票的,而不是用来讲道理的。   26：监狱不倒,我不学好,监狱不塌,我不回家,拘留算个毛,判刑算个鸟,无期当养老,枪毙当昏倒。   27:“特别能吃苦”这5个字,我想了想,我做到了前4 个..   28:像你这种人,在连续剧里,最多只能活2集。   29:早上起床我以为我一夜之间长高了,结果才发现是我被子盖横了 。   30:每次考试 我都好想在卷子上写满“百度一下,你就知 道”,气死阅卷老师。"
			    },
			    {
			      "content": "2014-04-07 00:03 1269,一女在路边摊买袜子,卫生巾从裙子里掉出来,那叫一个尴尬啊。女的急忙捡起来夹在咯吱窝里,让摊主看见了。摊主怒道:你偷我袜子赶紧拿出来。女的说没拿 ,一来二去吵起来。摊主：痛快儿的拿出来,女的怒了,扯起卫生巾甩在摊主头上,你妈的,给你。摊主摸头:我草泥马,你把我脑袋都打出血了...?"
			    },
			    {
			      "content": "2014-04-07 00:06 1270,一对情人50年后相见,想到从前,感慨万千,遂欲再亲热一番。半小时后,老头感叹: 一江春水已流干,两座高山成平川,昔日风景今不再, 只剩两颗葡萄干。老太感叹: 枯草堆里到处翻, 始终不见枪和蛋,岁月沧桑不饶人,只见一根萝卜干。"
			    },
			    {
			      "content": "2014-04-07 00:06 1271,这年头,无论是做菜的还是做爱的,放心的肉是越来越少了；无论是婴儿喝的还是成人摸的,放心的奶是越来越少了；无论是家禽下的还是男人挂的,放心的蛋是越来越少了；无论是饲养的还是应招的,放心的鸡是越来越少了。"
			    },
			    {
			      "content": "2014-04-09 20:06 1272,今天下班回家听到隔壁的小夫妻在吵架, 大概听到女的说：你听听隔壁,人家怎么那么厉害！你呢？ 我一听,我艹,在说我吗, 于是晚上我又把电脑的声音开大了些……"
			    },
			    {
			      "content": "2014-04-09 20:07 1273,三个月之后,最后一批90后退出初中,00后将称霸校园。"
			    },
			    {
			      "content": "2014-04-09 20:08 1274,男友：“我送你的生日礼物喜欢不？”女友：“嗯,可好看了,贼喜欢！”男友：“真的吗,那咋不见你带在身边呢？”女友：“刚刚不是告诉你了吗？贼喜欢,被偷了。"
			    },
			    {
			      "content": "2014-04-10 22:24 1275,今天,弟弟拿了小学二年级的题目问我,我扫了一眼：“帮我去倒杯水 。” 然后飞快的百度一下,现在数学太可怕了！"
			    },
			    {
			      "content": "2014-04-10 22:25 ,1276,某国际学校的老师出了一道开放性问题：“你对其他国家的食物短缺有什么自己的看法？”非洲学生问：什么叫食物？欧洲学生问：什么叫短缺？美国学生问：什么叫其他国家？中国学生问：什么叫自己的看法？"
			    },
			    {
			      "content": "2014-04-19 22:31 1277,甲：”你怎么总是在晚上九点后才和女朋友相约,难道真像作家们所说的“爱情需要黑暗……。”乙：”那倒不是,只因为九点后街上的商店都关了门呀。”"
			    },
			    {
			      "content": "2014-04-19 22:33 ,1278,化学老师：我说过多少遍了,这个化学元素周期表一定要会背,不会背的下节课我会让你发生化学反应,当然我不会让你孤单一人发生化学反应的,我给你找了个搭档——硫酸,你们都认识它吧,对,对,就是那个偶像剧中让人毁容的东西,它的性质啊,就是。。。 众学生：NM,谁打扰老子学习,老子请谁喝硫酸。"
			    },
			    {
			      "content": "2014-04-19 22:34 ,1279,大一时,一位长得不错的室友喜欢面对镜子孤芳自赏。甚至大考逼近,仍然舍不得放下镜子。 室友担心她的功课,纷纷规劝,她却轻叹说：“难道美丽也是一种错误？” “你放心,”一位沉默寡言的室长突然开口道：“你从来没犯过这种错误。"
			    },
			    {
			      "content": "2014-04-19 22:35 ,1280,动物对家长的衷告1.望子成龙当然好,可别成了变色龙到时候欺骗父母,也不要成了恐龙吓死人。2.希望孩子长大不要当牛做马没错,可是能成千里马就是荣耀。3.要求孩子不敢象铁公鸡一样,也对,假如孩子能领金鸡奖就很有出息了。"
			    },
			    {
			      "content": "2014-04-22 22:40 1281,一花花公子对其女友说：在我们结婚前我要把我以前所有不忠的事情都告诉你。过了三天,花花公子又如此重复了一遍。其女友感到很奇怪,嗔怪到：你不是已经告诉过我了吗？花花公子道：是啊,不过那已经是三天前的事情了。"
			    },
			    {
			      "content": "2014-04-22 22:42 1282,女孩生日那天,男孩蒙住她的眼睛说：“宝贝跟我来。”辗转半小时后,男孩说：“睁开眼吧。”女孩看着周围,满怀期待地问：“然后呢？”男孩没有回答,拿出一部iphone5递给女孩。女孩激动地说：“爱死你了,这个礼物好棒耶！”“给你的父母打个电话”,男孩冷冷地说：“就说你在我手上。”"
			    },
			    {
			      "content": "2014-04-22 22:43 1283,一男生问心仪已久的女孩：你选择男友的标准是什么？小女生害羞回答：没什么标准,只要投缘就成！小男生一愣！过了片刻,才有鼓起勇气继续问道：一定要头圆吗,扁点行不行？"
			    },
			    {
			      "content": "2014-04-22 22:44 1284,妈：“要是没啥事儿,就挂了吧。”女研究生：“再找点儿话题聊聊。”妈：“找啥话题？我就俩话题,好好学习,解决个人问题。”女研究生：“啊？我快找工作了,愁得慌呢。”妈：“我觉得相对于找对象来说,你找工作还是比较简单的。”女研究生：“哦……那还是挂了吧。”"
			    },
			    {
			      "content": "2014-04-22 22:46 1285,邻居家6岁小正太挨他妈妈胖揍了,站在门口哇哇大哭,我赶紧出去看下,他妈咪在屋里喊＂不许哭,再哭继续揍＂,我赶紧跟他说＂别哭了等会你麻麻又要揍你了＂,这时小正太边大哭边嗷,＂你们别逼我,我忍不住,我忍不住啊＂,别提了,我都快忍不住了。"
			    },
			    {
			      "content": "2014-04-22 22:48 1286,那天女友又抱怨说：你看王某某又给他女友买了一条钻石项链。我同学的男朋友又给她买了对24K的耳环。我们恋爱这么多年,你给我买过什么啊？我：放心,我为了你一定会努力的,很快我要为你买一栋豪华的海边别墅,买好多好多珠宝,还有跑车……女友：傻瓜,你要知道抢银行是得坐牢的。"
			    },
			    {
			      "content": "2014-04-22 22:50 1287,每次看到街上的美女身边有个男人的时候,不管那个男人怎么样, 我都会忍不住默默骂上一句:艹,好白菜都让猪拱了。 可是回头一想,我他妈的连头猪都不如啊！ 以后再也不这么骂了！"
			    },
			    {
			      "content": "2014-04-23 22:20 1288,公交车上,一女的身材不错,穿着领口比较低的衣服,领着四五岁的儿子。那孩子活泼得很,一直在把他妈妈的衣服往下拉。妈妈终于忍不住了,对着熊孩子的屁股一阵猛拍,边拍边说：“养你有用了啊,你居然懂得造福社会了啊！"
			    },
			    {
			      "content": "2014-04-23 22:22 1289.我刚出生那年,老爷子帮我找了一个方圆几十里路都威名显赫的算命大师给我相面,大师说我面相很好,有帝王之气,长大以后出入都有车,走哪都得摇旗呐喊,频繁进出豪华酒店及名胜古迹,无论走到哪里都有一大帮人紧紧跟随！光阴似箭,岁月如梭,我后来误打误撞成了导游……"
			    },
			    {
			      "content": "2014-05-02 22:00 1290,三岁女儿不听话在,于是她妈吓唬她“你再这样,我就把你扔了,捡一个回来。然后女儿嘀咕：“你捡到的会比我更坏,因为那是她妈不要的。”"
			    },
			    {
			      "content": "2014-05-03 20:25 1291,四岁小女儿有摸奶爱好,有一天摸着爸爸的奶看电视, 爸爸：找你妈妈去。小女儿嘟嘟嘴唇不服气的说：麻麻长奶喂我, 你长奶又不喂我,连摸都不给,你长奶干嘛？"
			    },
			    {
			      "content": "2014-05-03 20:27 1292,数学课,数学老师就教导我们说：同学们,数学一定要学好,就算不为考好的学校。以后生活中还是经常用到的,比如说你卖白菜,五块钱三斤,人家要七块钱的,你给多少斤呀？XX同学,你来回答一下。此同学思索片刻答曰：老师,我不卖七块的。"
			    },
			    {
			      "content": "2014-05-03 20:29 1293,我在房间里背古文,妈妈走进来问：宝贝儿,背啥呢？我说：古文。老妈果断给我一巴掌：小兔崽子长能耐了,叫谁滚呐！"
			    },
			    {
			      "content": "2014-05-03 20:30 1294,四十年后的一天,孙子问我：“奶奶,为什么你的大拇指老是在抖？”我用颤抖的右手抚摸着孙子的头：“因为奶奶年轻的时候流行一种叫微信的东西,里面有个活动叫点赞。"
			    },
			    {
			      "content": "2014-05-03 20:32 1296,对二货女友抱怨道：“每天早上你一起床就说‘困死了’,叫你做点家务你说‘累死了’,饭做得迟了你说‘饿死了’,乘公交车你说‘挤死了’,打的你又说‘贵死了’……你这一天到晚要死几次啊？”二货女友没精打采地说道：“烦死了。”我：……"
			    },
			    {
			      "content": "2014-05-03 20:32 1295,一次老师正在讲家族遗传图谱,老师问：“要是他生的女儿患病的话女儿跟一正常男人结婚生孩子,患遗传病的概率是多少 ？”奇葩同学答曰：“可能是零”老师问为什么！他：“别忘了世界上有一种病,叫不育不孕！”老师：“你给我滚出去！”"
			    },
			    {
			      "content": "2014-05-03 20:33 1297,仅仅是一阵风也罢了,偏偏是这样永恒,仅仅是一场梦也罢了,偏偏是如此真实,你低头不语,我却难以平静,我终于禁不住要对你说,：下次放屁时,说一声！"
			    },
			    {
			      "content": "2014-05-03 20:34 1298,和女朋友是一对吃货,到了夜市真是到了天堂一样：“老婆你吃这个羊肉串好吃” “老公你吃这个烤腰子补补” “老婆烤面筋也不错游” “老公鸡翅你多吃几个” 周围的食客们都不愿意了：“老板你们吃够了没有,还TM做不做生意啊！"
			    },
			    {
			      "content": "2014-05-03 20:35 1299,学校里有个校医,学生都叫他兽医,他听到每次都笑不说话,食堂大叔听不过去了,说叫你兽医你怎么不生气啊？校医说：别人叫你喂猪的你生气么？"
			    },
			    {
			      "content": "2014-05-03 20:36 1300,面试官：你最喜欢说的三个字是什么？ 求职者：不知道。 面试官：那你最喜欢说的两个字是什么？ 求职者：没有。 面试官：那你想来这工作吗？ 求职者：想。 面试官：那你现在最想说的一句话是什么？ 求职者：不知道,没有想。 面试官：思维很严谨,录取了。"
			    },
			    {
			      "content": "2014-05-03 20:37 1301,上帝是公平的,给了你丑的外表,一定也会给你低的智商,以免让你显得不协调。"
			    },
			    {
			      "content": "2014-05-07 23:38 1302,我把车开得东倒西歪,交警立即拦下！我下车后,吐的昏天黑地！交警对我进行酒精测试,却没异常反应！一群交警都纳闷,我委屈道：“我真没喝酒,只是晕车啊。"
			    },
			    {
			      "content": "2014-05-07 23:38 1303,生物课上老师说：不同人种结合生出来的孩子叫混血儿……话音未完,角落里办理的神人传来一声：那不同物种结合生出来的孩子叫什么？？？……老师绿着脸说：出去……"
			    },
			    {
			      "content": "2014-05-07 23:41 1304,我妈小时候街头干架一把好手。邻居都来跟我外婆投诉说你家孩子能不能锁笼子里关起来。我外婆就把她用链子锁桌子脚上自个儿干活去了。过会儿回来孩子不见了。我外婆追出X里地,看见远方地平线上一堆熊孩子正决战,定睛一看我妈拖着链条和桌子一个干一群。"
			    },
			    {
			      "content": "2014-05-07 23:53 1305,老婆怀孕了,整天作威作福,指手画脚,心生抱怨的我嘟囔了一句：“拿根鸡毛当令箭！” 老婆 默默无语,低头对着肚子说：“儿啊,你爹说你是鸡毛啊。"
			    },
			    {
			      "content": "2014-05-07 23:54 1306,老板娘来公司找老板大吵大闹,好像是察觉到老板有外遇,老板无辜的说：“你看看,我怎么可 能有外遇,连秘书都是男人”！老板娘看看站在角落里的秘书,突然疯了一样和秘书扭打在一起……"
			    },
			    {
			      "content": "2014-05-07 23:55 1307,生物课上,老师说土豆与番茄可以嫁接。一位同学问：“老师,要是转基因成功,以后吃薯条是不是就不用蘸酱了？"
			    },
			    {
			      "content": "2014-05-08 22:57 1308,“大师,为什么我老公出轨?” “你先把这块蛋糕吃了。” “嗯。” “好吃吗？” “好吃。” “还想吃吗？” “想。” “现在你知道自己为什么老公出轨了吗?” “我懂了。因为我贪得无厌,永远不知道满足吧。” “你可拉倒吧！你瞅你胖的！"
			    },
			    {
			      "content": "2014-05-13 21:54 1309,一向以严肃著称的太太教训丈夫,不要像有的花心男人那样,背着自己的老婆在面拈花惹草。丈夫信誓旦旦道：“咱有那个心也没那个胆；有那个胆,也没那个款（钱）；有那个款,也不敢冒那个险。咱丢不起那个人,现不起那个眼。夫人请把心放宽,打死老公也不敢！”"
			    },
			    {
			      "content": "2014-05-13 21:55 1310,牛B男人的标志： 3岁,不尿裤子； 5岁,能自己吃饭； 18岁,能自己开车； 20岁,有性生活； 30岁,有钱； 40岁,有钱； 50岁,有钱； 60岁,有性生活； 70岁,能自己开车； 80岁,能自己吃饭； 90岁,不尿裤子； 100岁,还没有挂在墙上； 300岁,还挂在墙上。"
			    },
			    {
			      "content": "2014-05-13 22:07 1311,你只看到我的猥琐,却没有看到我的无私。你有你的性向,我的有我的爱好。你嘲笑我没有男人,不配去爱。我可怜你的真爱,都为传宗接代。我会证明这是腐女的时代。搅基是注定孤独的旅行,找基友的路上总少不了不解和轻视。我是腐女,我为基友代言。"
			    },
			    {
			      "content": "2014-05-13 22:18 1312,奶奶不会用手机接电话,老妈就想了个办法,专门录了这个来电铃声:“电话在响,请翻开手机,摁绿色键接听电话。”次奥！！老妈真是个天才啊！！"
			    },
			    {
			      "content": "2014-05-14 23:08 1313,上班是会呼吸的痛。。上班的心情比上坟沉重。。闹钟的轰鸣会痛。。走着站着会痛连坐着也痛起床是会呼吸的痛。。我想和被窝缠绵十分钟后悔起床了会痛恨不起床会痛..."
			    },
			    {
			      "content": "2014-05-14 23:28 ,1314,现在在唱歌,门口的小服务生服务的非常到位,请他干点什么事他都立马回答：“好,我帮您去。”刚刚我准备去厕所,刚开门小服务生就问我：“先生有什么需要？”我说：“要去厕所。”服务生：“好,我帮您去。”我：“这个你帮不了。"
			    },
			    {
			      "content": "2014-05-17 22:34 1315,父亲检查儿子的语文作业,觉得有三句成语儿子写错了,就提笔改了过来。他把“大喝一声”改成“大喝一升”,“有口皆碑”改成“有口皆杯”,“含笑九泉”改成“含笑酒泉”。第二天,老师在他的作业本上批道：“你父亲是酒场高手吧？”"
			    },
			    {
			      "content": "2014-05-17 22:39 1316,晚上打车回家遇到一个非常有意思的司机师傅,我俩聊天,他跟我说南方考公务员的题都让人理解不了。一道题是“西游记里有多少种妖怪”。他让我猜,我也不知道啊司机师傅揭晓谜底了：“有三种,一种是要吃唐僧的；一种是想嫁给唐僧的,最后一种是惦记唐僧袈裟的。"
			    },
			    {
			      "content": "2014-05-17 22:40 1317,学校10点熄灯,奇葩舍友在差5秒钟10点的时候大喊：大家好,我是2号男嘉宾,我叫xxx（另外一个室友的名字）,喜欢我的请留灯！然后宿舍楼,蹦蹦蹦的都灭灯了。。"
			    },
			    {
			      "content": "2014-05-18 21:07 1318,大学军训时,教官大吼一声说：“用你们的旁光(余光)对齐！”有一个同学就小声地跟我说：“只有他的膀胱长在脸上。"
			    },
			    {
			      "content": "2014-05-24 22:13 1319,宿舍一般都是早上就像停尸房,偶尔诈尸起来一个去上个厕所…下午就像养老院,大部分都是躺在床上神智不清。晚上就像疯人院,又哭又笑又乱叫。半夜就像特工部,一个个白光蓝光在脸上晃着,键盘声响个不停。"
			    },
			    {
			      "content": "2014-05-24 22:15 1321,西天取经成功了,唐僧松了口气,说：“好吧,徒儿们,其实我是个尼姑。”孙悟空惊喜而泣：“师父,我终于可以放心地爱你了！”猪八戒放声大哭：“猴哥,不要抛弃我！”沙僧拉了拉他的衣角,害羞地说：“二师兄,你还有我呢……”白龙马悲愤飞奔......."
			    },
			    {
			      "content": "2014-05-24 22:16 1322,有了敌敌畏,生活好滋味！失恋失眠来一口！伤心难过来一口！想不开了来一口！心疼心酸来一口！累了倦了来一口！！ 自从喝了以后,腰不酸了,腿不疼了,啥事不想了,再也不愁了！连心脏！也不跳了！敌敌畏,一日喝在口,终身无忧愁。"
			    },
			    {
			      "content": "2014-05-24 22:17 1323,讨好女孩子的方法其实有很多,既然你不够帅不够养眼,气质也没沉淀出来,工作太忙连抽时间多陪陪她也做不到,那不如多赚点钱,换个女朋友试试。"
			    },
			    {
			      "content": "2014-05-24 22:18 1324,胖子失眠的三个原因：1,没吃饱。2,吃太饱。3,在想自己吃没吃饱。。"
			    },
			    {
			      "content": "2014-05-25 21:16 ,1326,某天坐飞机,邻坐是个六七岁小女孩,旁边坐着她父親。父女俩有说有笑。这时空姐过来送饮料,父亲双眼立刻被空姐的美貌勾住。小女孩见状大声对空姐说：“阿姨,我爸让我跟你说,你长得真难看,看把他吓的”。空姐错愕的表情,恼怒地看了—眼这位父亲,父亲非常尴尬,脸红的跟猴屁股似的,只听小女孩跟她父亲嘟囔“不怪我妈不放心,走到哪你都贼心不改。上辈子我眼睛咋这么瞎,怎么找你做我的情人？”"
			    },
			    {
			      "content": "2014-05-25 21:16 1325,、早晨刚出小区门口,一个五六岁的小萝莉,一下抱住我的大腿哭着喊：叔叔,你娶了我吧！！！ 我正凌乱中,忽然听背后一个声音说：你就是结婚了,今天也得给我上学去！！！"
			    },
			    {
			      "content": "2014-05-25 21:17 ,1327,清明,见一小孩在路边烧纸,时不时的偷往火堆里扔几张考试卷纸烧,边烧嘴里还边嘟囔：“爷啊,您岁数大了,在那边多作作题,对脑子好,还能开发智力。要是有不会作的啊,你就把我班主任带走,让她教你”"
			    },
			    {
			      "content": "2014-05-25 21:18 ,1328,小女孩,四岁,很皮实,一天自己在床上玩,她爸在床边上看电视,突然她不小心从床上摔下来了,自己赶紧爬起来,到她爸面,果断打了她爸一巴掌,说“你怎么看的孩子？"
			    },
			    {
			      "content": "2014-05-25 21:19 ,1329,儿子今年四岁。有次儿子惹火我了,他就去找他爸爸,准备告状我欺负他。正好那时老公上厕所,他到处找不到爸爸,问我我也不理他。最后这孩子声音巨大地说：“你老公去哪里了？我估计他不要你了,去超市买老婆了！”"
			    },
			    {
			      "content": "2014-05-25 21:20 ,1330,在外面吃面,对面有一萝莉跟她爹,同吃一碗。她爹先是将她喂饱,然后应她要求去买奶茶了。只见这小萝莉拿起勺子一勺一勺的往面里放辣椒,嘴里不停嘀咕：“让你喂,我让你喂,吃不下了还喂,辣死你……辣死你……"
			    },
			    {
			      "content": "2014-05-26 22:51 1331,和同桌吵架了,上课时我俩谁也不理谁。突然手机收到同桌发的短信：对不起。顿时感动,正要回复他短信,同桌突然举手大喊,“老师,他上课玩手机！”我猜中了这开头,却猜不中这结局。"
			    },
			    {
			      "content": "2014-05-26 22:53 1332,男友去理发馆,坐下后师傅问他洗不洗,他犹豫一下,答应了,并且选了洗发水。师傅很认真地把他头洗了两遍。回到座位上,师傅边为他擦干头发边问：“打算理个什么头啊？”这位仁兄对着镜子端详了半天,说：“剃个光头吧……"
			    },
			    {
			      "content": "2014-05-29 22:29 ,1334,手机丢了,急忙用朋友的手机打过去,很客气地问：“你好,您是不是刚捡到个手机？”接电话的直接回答：“什么捡的,我刚偷的！好吧！"
			    },
			    {
			      "content": "2014-05-29 22:29 1333,昨天和女友去逛街,路遇一猥琐男,一个劲盯着我俩看。看到那龌龊眼神我顿生怒气,冲他喊了句“看你妹啊！”逆天的一幕出现了：我女友眼前一亮“哥！你怎么也来逛街……”"
			    },
			    {
			      "content": "2014-05-29 22:30 ,1335,女友特别爱小兔子,买了一只天天养着。 一天我看着兔子说：“这兔子也养得差不多了吧？咱吃麻辣兔肉吧……” 女友大声道：“你敢！等再养肥点再说……”"
			    },
			    {
			      "content": "2014-05-29 22:36 ,1336,父亲：你都这样大了,该找一个老婆了。儿子：是呀,但茫茫人海,我找谁的老婆呢?"
			    },
			    {
			      "content": "2014-05-29 22:37 ,1337,一个浓妆艳抹的女生走在路上,路过一男生时听到他的低语：＂哇,9点5分＂女生傲娇的走上前去：＂屌丝,看什么看？＂男生被呛得很不爽,但依旧保持着优雅：＂小姐,你误会了,我在看表。＂"
			    },
			    {
			      "content": "2014-05-30 23:07 1338,一等男人家外有家；二等男人家外有花；三等男人花中寻家；四等家人下班回家；五等男人妻不在家；六等男人无妻无家。"
			    },
			    {
			      "content": "2014-05-30 23:08 ,1339,上个大学,体能差了,球技烂了,人变懒了,思维钝了,学业废了,熬夜长痘了,赖床逃课了,棱角磨平了,斗志磨灭了,转眼青春不在了,唯一收获的是：脸皮厚了。。。#"
			    },
			    {
			      "content": "2014-05-30 23:09 1340,一个神父在打高尔夫球,第一杆打偏了,神父骂道：“TMD,打偏了！”又打,神父又骂：“TMD,又打偏了！”修女说：“你做为神父说脏话上帝要处分的。”话音刚落,只听一个霹雷把修女给劈死了。神父纳闷了：为什么骂人的是我,为什么会劈死修女呢？这时只听天空传来上帝的声音：“TMD,我也打偏了！"
			    },
			    {
			      "content": "2014-05-30 23:09 ,1341,本人姓我,名爱你,字想你,大名叫懂你,学名叫疼你,乳名叫念你,书名叫梦你,笔名叫恋你,外号叫追你,嘿.嘿,看把你臭美的,我的真名叫逗你！"
			    },
			    {
			      "content": "2014-05-30 23:11 ,1342,一退休老头,闲来无事就教鹦鹉说话,每天早上必教：早上好。几个月后,鹦鹉仍不开口。一日,老头心情不佳,未教。只听鹦鹉大叫：老头,今天牛了！连好也不问了啊！"
			    },
			    {
			      "content": "2014-06-01 23:42 1343,现在的女生都这么主动了吗？我只是和眼前坐着的这个陌生美女聊了不到三句话,她就开始不断要我的手机号码。我坚决没有给她。就这样,我被请出了移动营业厅。"
			    },
			    {
			      "content": "2014-06-01 23:44 1344,考语文鲁迅附体,考数学高斯附体,考英语李阳附体,考物理牛顿附体,考化学道尔顿附体,考历史哆啦A梦附体,考政治周恩来附体,考生物达尔文附体,考地理哥伦布和郦道元附体。"
			    },
			    {
			      "content": "2014-06-01 23:46 1345,女友说当时我没怎么追就答应了。太亏她了,让分手,我重新追,我答应了。然后,就木有然后了。。。骗纸。。。"
			    },
			    {
			      "content": "2014-06-01 23:46 1346,说实话,婚礼当天,我对新娘十分满意,那天是她最美的一天,但是当司仪问：“新郎,你是否愿意娶新娘为妻”的时候,我犹豫了一下,还是保持了沉默。 毕竟,我只是个伴郎。"
			    },
			    {
			      "content": "2014-06-01 23:48 1347,第一次去校医院是因为发烧,医生大妈二话不说递给我一根体温计,我也二话不说就含在了嘴里……大妈看了我一眼,温柔地说道：“腋下。” 我想了想,还是听话地叫了声：“耶！”"
			    },
			    {
			      "content": "2014-06-01 23:50 1348,上个礼拜天路上碰到情侣吵架、闹分手那种。男的很不耐烦的问：你到底喜欢我哪点？我改还不成吗！女的回答彻底经典：我就喜欢你是个男的、有种你改！我了个去、当时我那个叫做凌乱！"
			    },
			    {
			      "content": "2014-06-02 23:08 1350,6月真罪恶。。第一周高考。。第二周中考。。第三周期末考。。第四周会考。。我靠。现在我终于知道儿童节在6月1号原来只是来安慰你的。。"
			    },
			    {
			      "content": "2014-06-02 23:08 1349,一个妈妈把从百货公司买东西回来的袋子用来装垃圾,当她提着这个垃圾袋从楼下出去正准备去垃圾场去丢垃圾时,突然有一个骑机车的抢匪从后面把她这包垃圾袋给抢走了这个妈妈很着急的大叫：抢劫呀！抢劫呀！这时有一个警察跑过来问这个妈妈：他抢走了您什么东西？妈妈回答：他…他…他抢走了我的一袋垃圾"
			    },
			    {
			      "content": "2014-06-02 23:09 1352,本人银行小保安一枚,由于地理位置相对于市里显得偏僻一些,还没有安装排队机,基本靠现场维护,可是还有一些人总想插队,上午来了一个屌丝大叔,一边插队一边吵吵:快点快点,再慢一会我死这了!我走过去,敬了一个军礼说:大叔,你是用绳子,用刀,还是耗子药,我给你买去!"
			    },
			    {
			      "content": "2014-06-02 23:09 1351,一个警察押送一个犯人去监狱,忽然他的帽子被风吹掉了。 我去替您捡帽子,行吗？犯人讨好的问。 你以为我那么愚蠢吗？警官说：你站在这儿,我去捡……"
			    },
			    {
			      "content": "2014-06-04 22:51 1353.小米粒一到家,米粒妈妈就尖叫起来：“啊！你怎么变成黄色啦！”小米粒哭着说：“呜呜,我被豆油君强煎了……”妈妈刚要打电话报警,米粒爸爸急忙制止了她：“千万不可以报警！现在我们的孩子是强煎饭！”"
			    },
			    {
			      "content": "2014-06-04 22:53 1354,有位戏剧学院毕业的大学生去应聘演员工作。 导演对他说：我们准备拍一部鬼片,对演员的要求是要有相关的工作经历。 大学生回答道：既然是鬼片,我觉得有过死亡经历的人比有相关工作经历的人更适合些吧！"
			    },
			    {
			      "content": "2014-06-04 22:55 ,155,男友说他每次心情不好时,就去跟小区的大妈们聊天。一般不出十分钟就能知道,哪栋楼的谁谁比让过得还要惨,非常治愈。"
			    },
			    {
			      "content": "2014-06-04 23:02 ,1356,昨晚和闺蜜在小卖部门口休息,一男的过来把一打啤酒往桌上一放。 各种要请客,各种搭讪,心想遇上变态了,赶紧溜,刚走没几步, 只看见他向对面高呼：“兄弟们！赶紧过来坐吧,她们走了！”"
			    },
			    {
			      "content": "2014-06-05 20:34 1357,父亲：“我会干的,你不是都会。比如,我有你这么大的时候就会犁田了。”   儿子：“我有的,您不是都有。比如,当您还是我这么大的时候,您没有爸爸。”"
			    },
			    {
			      "content": "2014-06-05 20:37 1358,前几天看到朋友微博特伤感,就问另外一个朋友：“他怎么了？这微博写的跟绝笔似的,咱们去逗逗他吧？”朋友说： “操你别闹,明显丫心情不好,你别火上浇油,这么多年朋友了,咱们还是看热闹吧。"
			    },
			    {
			      "content": "2014-06-05 20:41 1359,老头和老太婆在看《还珠格格》,当听到“你是风儿,我是沙”的时候,老太婆对老头说：“老伴,你看这两个丫头看上去眼挺大的,为什么都有病呢？”   老头问道：“你怎么知道人家眼有病？”   老太婆说：“你没听见,你是风眼我是沙眼吗？”"
			    },
			    {
			      "content": "2014-06-05 20:42 1360,【女人找老公十个部位要有肉】1、嘴唇要有肉,厚道；2、下巴要有肉,听话；3、鼻头要有肉,有欲有财；4、耳朵要有肉,长寿；5、脸颊要有肉,贵相；6、肩膀要有肉,依靠；7、手掌要有肉,富有；8、双腿要有肉,可靠；9、屁股要有肉,顾家；10、他的那颗心,当然也要是肉造的。"
			    },
			    {
			      "content": "2014-06-05 20:43 1361,呼吸得快一点   艾米：“妈妈,你真的爱我吗？”   妈妈：“我每一呼每一吸都在爱着你,亲爱的小宝贝。”   艾米：“那看在上帝的份上,你呼吸得快一点吧。”"
			    },
			    {
			      "content": "2014-06-06 22:04 1362,理工男到女友家与女方父母见面,那天恰好下着大雨。刚进门,就听女友的妈妈抱怨道：“你爸买菜去了,明明知道快要下雨了,出门也不带伞。”理工男拿上自己未收起的雨伞就片外冲。女友道：“你又没见过我爸,你去给谁送伞啊。”理工男道：“没问题,我通过你和你妈的样子就能推导出你爸的长相了。"
			    },
			    {
			      "content": "2014-06-06 22:06 ,1363,我和男友是早恋,高二就在一起了,然后又一起上同一所大学,毕业后一年我们结婚了。结婚时最想做的事就是牵着手光明正大的在原来的高中走一圈"
			    },
			    {
			      "content": "2014-06-06 22:06 ,1364,在艘要沉的船上,坐着动物。这时候大象说我们来讲笑话谁的笑话把我们全都逗笑了,谁就不用跳下去,反之,有一个人不笑,要跳下去。这时牛讲了一个爆笑的笑话,动物都笑了,只有猪没笑。牛只好跳了下去,然后猴子又讲了一个,这回都没笑,只有猪在那里大笑,还不停地说：哈哈！刚才牛讲的笑话太好笑了！"
			    },
			    {
			      "content": "2014-06-08 21:23 1365,甲：“你知不知道,小丽一天到晚夸耀自己的男友多的能从上海排到南京。” 乙：“她指的是中国地图上的距离。"
			    },
			    {
			      "content": "2014-06-08 21:24 1366,今天我拿二货女友问我：“你爱我吗” “爱,当然爱了,一直都很爱”我斩钉切铁地回答,不敢迟疑半秒 她有些疑惑的说道：“回答的这么快,是不是怕伤害我才这么说的啊！”我连忙解释：“不,不,不,绝对不是。我是怕你伤害我,才这么说的”。"
			    },
			    {
			      "content": "2014-06-08 21:26 1367,屌丝说：“我捧你时你是杯子,我松手时你就是玻璃渣子。”土豪说“我捧你时你有附属卡,我松手时你有分手费一百万。"
			    },
			    {
			      "content": "2014-06-08 21:26 1368,因为越多的狗叫的话,声势浩大,运气不好的话只是把人的尿吓出来,运气好的话则就可以把人的粪便吓出来,然后,吃屎……"
			    },
			    {
			      "content": "2014-06-08 21:29 1369,医学院的学生告诉我说他终于明白什么叫做生不如死了……那就是,停尸房有空调,他们寝室没有。"
			    },
			    {
			      "content": "2014-06-08 21:29 1370,一个非常豪爽的人,他说自己擅长和迷恋赌 博,一掷万金,夜以继日,毫不疲倦。大家见他的中指是断指,断口好像是刀切一样,便询问原由,他笑道：“这是往年我发誓戒赌时斩断的嘛。"
			    },
			    {
			      "content": "2014-06-09 22:41 1371,妈不是说你,你看你找那个对象,长得那么丑,话也说不明白,我要是和别人说这是我女婿我都觉得丢人”“他家有十几个亿。”“当然了,人也没必要活得那么虚荣,为什么非要在意别人的看法呢？更何况爱情本来就是盲目的,妈支持你！”"
			    },
			    {
			      "content": "2014-06-09 22:43 ,1373,语文老师正在说某一比较懒的同学,语重心长的说：“你呢,其实还是挺聪明的,你看,七窍你通了六窍,还是不错的。”"
			    },
			    {
			      "content": "2014-06-09 22:43 ,1372,老公生气老不好,多半是惯的,往死里揍一顿就好了。老婆生气老不好,多半是装的,往死塞钱,随便一花就好了。"
			    },
			    {
			      "content": "2014-06-09 22:45 ,1374,甄嬛去路边买煎饼。 甄嬛：“阿姨,这碎碎的一抹青翠,好似乱坠了丫头的眼,平摊于日下,甚是沁人心脾。提神醒脑可是极好的！若忍心炙烤煎熬,蔫萎而焦灼,岂不是辜负了？” 阿姨：“说人话！” 甄嬛：“煎饼别放葱！”"
			    },
			    {
			      "content": "2014-06-09 22:46 ,1375,数学系女友要分手,男友问原因,女：你经济一穷二白,性格不三不四,在人面前总装的人五人六,多爱学习似的,可成绩却乱七八糟！男：你太夸张了！ 女：我说的八九不离十！"
			    },
			    {
			      "content": "2014-06-09 22:50 1376,一日在包厢里唱歌,一个哥们靠着沙发睡着了。我推醒他说：“你怎么睡着了？”他：“唱歌没意思,睡一会。”我：“这么吵你也能睡着啊？”他说：“你以为我四年大学是白上的吗……”"
			    },
			    {
			      "content": "2014-06-09 22:51 待我长发及腰,分如二叉树梢,早起满冠枯草,睡前一头蓬毛；洗发水夕添朝尽,香波瓶堆等人高；厚发圈一束即断,小发卡深陷难捞；进可结绳攀城堡,退能卷棒逗家猫；啊卧槽,欲以人样出门去,先来一斤发胶。"
			    },
			    {
			      "content": "2014-06-09 22:52 ,1377,新来的校长,抓学风很紧,自称心理咨询师,欢迎各位同学去找他开导心理。一二货同学去找校长了,说：“校长,我早恋了,怎么办？” 校长特和蔼的说：同学,别急,慢慢说,来,把你的名字和班级写下来。 第二天,那个二货就被处分了。。"
			    },
			    {
			      "content": "2014-06-09 22:53 ,1378,“我发现,不管什么加个“大”字都很霸气,比如我大中国,我大铁岭,我大处女座,我大城 管,我大老婆……什么加个“小”字也都很情调,譬如我小日子,我喝小酒,我小情调,我小老婆……真的吗？那小弟 弟呢？"
			    },
			    {
			      "content": "2014-06-09 22:54 ,1379,答辩友情提示：同学们,请在答辩时牢记以下翻译：偶换成我,乃换成你,擦换成啊,“你妹”换成我有一点不同看法；“我去”换成原来如此；“坑爹”换成“这难度有点大”,“不给力”换成“与我想的有差距”。如实在病入膏肓,请一律“呵,老师你是对的”。"
			    },
			    {
			      "content": "2014-06-10 21:08 1380,“你喜欢谁？” “反正不是你。” “你骗我下会死啊？” “我骗了啊,没死。”"
			    },
			    {
			      "content": "2014-06-10 21:11 1381,问：电脑没有声音,怎么弄都弄不好,急得我快上火了,怎么办? 很多热心的网友纷纷留言：建议多喝水,多吃水果,上火特别严重的建议去医院检查"
			    },
			    {
			      "content": "2014-06-10 21:12 ,1382,一日,我听同学讲了一个脑筋急转弯。就向数学老师数提出了此问：假如你有一艘船,船上有20个船员；30个救身圈；15艘救身艇,问,船长今年多少岁？数学老师想了一下说：等一下,我先列个方程解一下"
			    },
			    {
			      "content": "2014-06-10 21:16 1383,有个糊涂虫欠了刘太公一大笔债。刘太公讨了几年都讨不回来,十分恼火,派伙计把糊涂虫抓来做人质。伙计把糊涂虫装进麻袋扛起就走,走累了,就到路边的凉亭里歇脚。糊涂虫连忙喊道：快走吧,歇在这儿,被别家扛去,可不关我事！"
			    },
			    {
			      "content": "2014-06-10 21:19 ,1384,问：”本人姓夏,喜得贵子,求支招取名。” 回复：”就叫夏课,看哪个老师上课的时候敢喊他！"
			    },
			    {
			      "content": "2014-06-10 21:20 ,1385,我在家养了三只狸鼠,特别喜欢！有一天几个哥们来我家玩！ 一哥们上完厕所回来, 对我说：我擦,你家老鼠也太大个了,吓屎我了,辛好老子眼急手快, 一板凳砸死了三个！"
			    },
			    {
			      "content": "2014-06-11 20:12 1386,旭日在东边山头露出笑脸,一飞机朝向太阳飞去。老太太看到,吓的直跺脚,指着飞机大声喊：“飞高点,飞高点！”飞机飞过,太阳依旧。老太太叹道：“现在的年轻人太莽撞,要不是我提醒他准撞太阳上了！"
			    },
			    {
			      "content": "2014-06-11 20:13 1387,几个人在高尔夫更衣室,一手机响很久,一男人按了免提键。女：亲爱的你在俱乐部吗？男：在。女：我看到一辆宝马才不到两百万。 男人：买 。女：还有那个楼盘又放盘了,6万一平。男：买。女：好爱你。男：也爱你。 旁边男人敬佩得目瞪口呆。男人挂了电话,问：这是谁的手机？"
			    },
			    {
			      "content": "2014-06-11 20:13 1388,同学找了一女友长的十分丑,同学问我她女朋友长的怎么样,我只能说：“你俩长的好般配。”哥们暴跳如雷：“你怎么能这么侮辱我女朋友？”"
			    },
			    {
			      "content": "2014-06-11 20:16 1389,读书有三到：读到嘴发麻,考到翻白眼,抄到手抽筋。"
			    },
			    {
			      "content": "2014-06-11 20:36 1390,电话亭前排起了长队。一名男子站在电话亭里,15分钟没说过一句话。队伍里有个妇女忍不住喊道：“既然你不打电话,就不要占着机子了。我们还要打呢！”“急什么呀！我在听我女友讲话呢！"
			    },
			    {
			      "content": "2014-06-11 20:36 1391,一男一女去吃米线,男：“老板！来四大碗米线！”女友：“叫那么多干嘛,我吃一碗就够了！”男的拍了拍脑袋说：“哦,还有你,老板！来五大碗！”"
			    },
			    {
			      "content": "2014-06-11 20:37 1392,“我可以进去吗？”“不行！”“就进去一下下,保证不动,马上就出来,好吗？”“真的不行！”“你看我这多难受啊,头都进去了,就让我再进去一点呗,就一点。”“你有病啊,电梯满了你看不出来啊！”"
			    },
			    {
			      "content": "2014-06-12 21:49 1393,中日韩三国足球队主教练一起来到天堂,询问上帝各自的足球队什么时候才能得世界杯冠军,上帝说：韩国需要50年。韩国教练大哭起来：我是见不到了。上帝又说：日本需要100年。日本教练大哭起来：我是见不到了。中国教练连忙问：我们呢？上帝大哭起来：我是见不到了。"
			    },
			    {
			      "content": "2014-06-12 21:50 1394,一天早上,女友边照镜子边对丈夫说：“你说要是你每天下班回来做饭洗衣,我什么也不做,只用上班,那多好呀。”丈夫走到妻子边上,摇着妻子的胳膊道：“老婆,醒醒,醒醒,时间不早了。”"
			    },
			    {
			      "content": "2014-06-12 22:11 1395,女神：“如果我眼睛瞎了,怎么办？你会一直在我身边么？”男屌丝：“你可以去盲人按摩店。"
			    },
			    {
			      "content": "2014-06-12 22:12 1396,大学生就业调查出炉, 收入排名前五的是建筑专业、安全工程、地质工程、机械电子、护理学等, 前五名翻译过来大概是：搬砖,保安,挖煤,网管,保姆。"
			    },
			    {
			      "content": "2014-06-12 22:13 1397,我：“牛总！工地上最近缺小工,我准备5000块一个月招几个。” 牛总：“别逗了！5000块一个月你想招小工？！5000块最多招俩大学生！”"
			    },
			    {
			      "content": "2014-06-12 22:14 1398,小时候看医疗剧,医生们个个把白大褂穿得像高级定制修身风衣,英俊之气旁漏侧出。后来,我也有了白大褂。。。才发现。。。短袖的穿上像卖卤肉的,长袖的穿上像卖馒头的,扣着扣子像面粉厂的,敞着穿像精神病院跑出来的。。。"
			    },
			    {
			      "content": "2014-06-12 22:15 1400,昨晚去洗浴中心,发现初恋在里面当小姐, 往事历历在目,而今物是人非。 我很难过,因为她不肯给我优惠价。"
			    },
			    {
			      "content": "2014-06-12 22:15 1399,一对男女俩想栽赃陷害邻居涂八,女说：“我去法官那里告涂八偷了我们的小米,老婆,你也去告他,讲得更加严重些。”男友说：“那我去告他偷了我们的大米吧！"
			    },
			    {
			      "content": "2014-06-12 22:16 1401,一个姑娘走进一家大公司的人事部。问：“你们要女秘书吗？”“我们倒是很愿意录用您,小姐。可是眼下经济危机,没活干。”“有没有活干我倒不计较,只要有工资就行！"
			    },
			    {
			      "content": "2014-06-12 22:17 1402,男友是一博士,去考驾照,开车时候对教练说:“你说的我不懂。你只要告诉我以每小时十公里的速度,我这个转方向盘的速度。方向盘转一圈轮胎转多少度,车转多少度就行了。”教练：“滚下去！”"
			    },
			    {
			      "content": "2014-06-12 22:21 1404,工作了一整天,男友拖着疲惫的身子回到家,推开门,妻子系着围裙正在厨房忙活着,空气中飘着香气。男人闻着不禁感慨：回到家能闻到现成的煮方便面味道,真的太幸福啦！何况还是海鲜味的！"
			    },
			    {
			      "content": "2014-06-12 22:21 1403,今天听邻居跟他儿子对话如下,熊孩子：爸,将来有钱了我就买个飞机,天天送你上班。 爸：… cnmd 你都买的起飞机了,还tm让我上班？"
			    },
			    {
			      "content": "2014-06-13 22:19 1405,传说中四种女生找不到对象,一是不爱化妆的,二是比较宅的,三是性格像男生的,四是腐的,你中了几枪？！！"
			    },
			    {
			      "content": "2014-06-13 22:19 1406,一次无聊和女友发信息。女：“亲,在干什么？我在想你。”我：“这么巧,我也你一样,也在想我自己。”结果,她一个星期没理我。"
			    },
			    {
			      "content": "2014-06-13 22:20 1407,其实男生追女生真的挺难的,一下就表白吧,怕人家女生觉得他轻浮,想搞个日久生情吧,又怕半道上人家女生跟别人跑了。。。其实女生也很为难,你一下表白吧,又不咋了解,咋整？你日久生情吧,搞那么多暧昧,真是心理大挑战啊,谁知道你是想扩张一下交际圈还是啥的。"
			    },
			    {
			      "content": "2014-06-13 22:21 1408,男友特爱咬自己手指甲,我问：你天天咬指甲,从来都不用指甲刀吧？他特自豪的答曰：从小到大就不知道指甲刀是啥！我至今还特别纳闷儿,他的脚指甲怎么咬到的……"
			    },
			    {
			      "content": "2014-06-13 22:23 1409,男惹女友生气后求其原谅说：“以后再也不惹你生气了。”女友就考验他一下说：“用三个字形容我很美,不能用常见的普通的。”最后某男憋了半天憋出三个字：“我硬了！！"
			    },
			    {
			      "content": "2014-06-13 22:24 1410,男子献血后问道：“请问我的血是温热的吗？”护士点头称是。那男子说：“开一张证明给我好吗？”护士疑惑地望着他。男子解释说：“我女朋友常骂我是冷血动物,我要向她证明,我不是！”"
			    },
			    {
			      "content": "2014-06-14 22:31 1411,那年他18,她也18,他们在一起； 那年他24,她也24,他们分开了； 那年他30,她24,他还在等； 那年他42,她24,他们只偶尔出现在午夜； 那年他57,她24,他知道她不会回来了； 那年他69,她24,他们又在一起了…"
			    },
			    {
			      "content": "2014-06-14 22:35 1412,一两银子合现在300块钱人民币。古代嫔妃年俸在300-200两银子,如果你年薪9W-6W,月薪平均在7k多-5k多元左右,便可以自称本宫,4k多元就是贵人,3k多元称常在,2k多元是答应,1k多元官女子乃至500月薪的只能叫宫女。各位小主知道自己的位份了吧。"
			    },
			    {
			      "content": "2014-06-14 22:36 ,1413,一女生跟闺蜜们去山区玩,闺蜜男友开车。一路都是盘山路,路很窄,只够两辆车并排的。车掉下来就粉身碎骨的那种。突然闺蜜男友扭头,自豪地说了一句“咋样,看我像不像有驾照的？！”顿时,车里静了……"
			    },
			    {
			      "content": "2014-06-14 22:38 ,1414,我的学校生活忧伤的三件事：1.看学霸秀成绩 2.看情侣秀恩爱 3.看土豪炫富。比这更忧伤的三件事：1.看学霸秀恩爱,2.看土豪秀成绩,3.看情侶在炫富。"
			    },
			    {
			      "content": "2014-06-14 22:39 ,1415,每个女人都是潜质画家：调色、提亮、遮瑕；每个女人都是潜质雕塑家：隆胸、隆鼻、割双眼皮；每个女人都是潜质戏曲家：描眉、画谱、踩厚底...."
			    },
			    {
			      "content": "2014-06-14 22:40 ,1416,女友上街买衣服,一回来就气呼呼地坐在沙发上说：“气死我了,卖衣服的竟然说我没有腰！”男友赶紧劝她：“别听那人瞎说,你脑袋下面不都是腰吗！”"
			    },
			    {
			      "content": "2014-06-14 22:42 1417,唐僧师徒西天取得真经往回走,忽然唐僧大叫一声：“刚才如来给我拷真经的硬盘丢了！”悟空说：“徒儿我再变一块出来！”唐僧说：“变个屁！完了,为师要火了！”八戒说：“火还不好么！”唐僧说：“唉,你不知道,跟为师一起火的还有白骨精、玉兔精、蜘蛛精……”"
			    },
			    {
			      "content": "2014-06-14 22:45 1418,A：咱学校刚刚颁布了一项规定,说是以后食堂要分男生就餐区和女生就餐区。真让人搞不懂！B：据说有两个原因,一是食堂里相互喂饭的人太多,有伤风化；二是食堂的座位比较紧张,男女一起吃饭,影响就餐效率…"
			    },
			    {
			      "content": "2014-06-15 21:44 1420,青年问禅师：“很多人从你这里得到启迪,那么您的人生又是遵循着怎样的哲理呢？”禅师端坐良久,不说话,不行动,仿佛青年不存在一般。青年顿悟：“您的意思是：无声胜有声,无为胜有为,是吗？”禅师叹了一口气：“我次奥,我什么都不做也会被你们写成段子。”"
			    },
			    {
			      "content": "2014-06-15 21:44 1419,今天当老师的女友吃饭她就抱怨,说是现在的孩子很不好管。 说什么都不听我就说：拿出你的威信来啊！她愣了一下说：我没开通那个啊……"
			    },
			    {
			      "content": "2014-06-15 21:46 1421,“看了今天罗本的表现,我鼻血直冒。从罗西,罗马里奥,到罗纳尔多,罗纳尔迪尼奥,罗伯特卡洛斯,我只能说这是血统决定。这就是家族荣耀。”面对记着,罗玉凤激动的说。"
			    },
			    {
			      "content": "2014-06-15 21:47 1422,一位老太太带着她的猫在马路上散步,突然男友开车把猫给撞死了。男友连忙停下来,抱歉地说：“大娘,我愿意补偿您。”大娘：“那太好了,你捉老鼠捉的怎么样？"
			    },
			    {
			      "content": "2014-06-15 21:50 1423,“儿子,你怎么蹲在门口不进屋啊？”“我今天考了倒数第一,老妈说这次再考倒数第一,就让我跪搓衣板。”“儿子,别怕,进去吧,你妈不是那种人。”“我不敢。老爸你喝酒了？你太坏了,知道家里就一个搓衣板让我先进去,哼。”"
			    },
			    {
			      "content": "2014-06-16 22:38 1424,小王老是交不到女友,一天找情场高手请教。高手说：“交女友,最重要就是适当是给予赞美。例如她的眼睛飞进了一只蚊子,你要说是她的眼睛大。” 小王记住了,周日就约了一个女孩去爬山。山上,那女孩的嘴里飞进一只蚊子,小王就说：“你的嘴巴好大啊！”"
			    },
			    {
			      "content": "2014-06-16 22:39 ,1425,老师说：“平时考是点心,百吃不厌；段考是正餐,定时定量；联考是满汉全席,一次就够,你们为什么不好好用功呢？” 学生说：“报告老师,我们正在减肥！"
			    },
			    {
			      "content": "2014-06-16 22:40 ,1427,女友:过几天你生日了吧,我送你个存钱罐吧。男:行啊,我要存满满的一罐。女:你存那么多硬币准备干嘛啊。男:等咱们结婚的时候,给你融一套首饰。女:滚……"
			    },
			    {
			      "content": "2014-06-16 22:40 ,1426,男友吃饭时总吃得一点不剩。一次和男友各点了一份鸡蛋炒饭,我胃口小只吃了一半就饱了,男友却一直吃到盘子光光。结账的时候,老板在饭桌旁看着我的盘子说：“你的鸡蛋炒饭,六元。”然后他看着男友的盘子,皱了皱眉头问：“你吃的啥？”"
			    },
			    {
			      "content": "2014-06-16 22:41 ,1428,准备写作业到深夜,爸爸临睡前叮嘱我：“认真写,慢慢来,不要急,做作业嘛就要一丝不苟一心一意一板一眼一丝不乱小心翼翼矜持不苟,切莫马马虎虎随随便便毛毛躁躁三心二意。。。世界杯开始了记得喊我起床哦！"
			    },
			    {
			      "content": "2014-06-17 23:31 1429,哥：在哪呢？星期天有事没？我：有事也没事吧,咋了？哥：那啥,我这边有个美女,星期天想你帮我她陪一天！我：我没事！一会儿我哥把他六岁闺女给我放下,出去办事了。。。"
			    },
			    {
			      "content": "2014-06-17 23:31 1430,妻子跟朋友女友站在门口聊了三个多钟头,回到家直喊累。丈夫说：“你怎么不请她到家里,坐着聊呢？”妻子叹了口气,说：“是啊！我请她进家里坐,她说她没时间。”"
			    },
			    {
			      "content": "2014-06-17 23:32 1431,表侄很挑食,表哥想改掉他的坏毛病。夹着一把猪心放到他碗里：“你必须得吃掉它！”表侄不愿意。这时表嫂劝导他：“你爸也是为了你好,这可是你爸的一片心啊！"
			    },
			    {
			      "content": "2014-06-17 23:32 1432,曾当兵的男友回家后每天在梦中大喊：阿珍！我离不开你！女友问谁是阿珍,甲说是他的战马。几天后女友塞给甲一封信：你的战马写信给你了。"
			    },
			    {
			      "content": "2014-06-17 23:34 1434,当我把一张中了五百万的彩票递给彩票中心工作人员时,大家立即投来羡慕的目光！我又拿出了第二张,还是五百万,大家惊呆了！我又拿出第三张时,空气都窒息了！……当我正准备拿出第四张时,女友把我踹醒了,不满地说：“睡觉也不老实,把书撕得一片一片的,居然还笑得那么大声！”"
			    },
			    {
			      "content": "2014-06-17 23:34 1433,“爸,今天父亲节,能跟你一起洗碗我觉得好幸福。” “别说了孩子,下次请我吃饭记得带钱。”"
			    },
			    {
			      "content": "2014-06-17 23:35 1435,人会谈恋爱,不特殊；牛会吃青草,不特殊；猪会按电话,才特殊；还按！真是神猪！哇噻！还会笑！真是酷呆了的猪！"
			    },
			    {
			      "content": "2014-06-17 23:35 1436,昨晚在小区打球,球卡篮筐了,我们都够不到。 只见围观一哥们迈着轻盈的步伐,戴着耳机,一个助跑把球拍下来了。 然后在我们崇拜的眼神中默默地捡起地上摔成两半的手机。"
			    },
			    {
			      "content": "2014-06-17 23:36 1438,多么痛的领悟！小姨子：“姐夫,我想换个5S,借钱给我。”我：“好啊,要多少？”十分钟后,老婆来电话了：“老实交代,藏了多少私房钱？”我：“……”她俩是亲姐妹,合伙的……"
			    },
			    {
			      "content": "2014-06-17 23:36 1437,女友：“你真的要在这里用餐吗？这家餐厅的价格贵得吓人。”男友：“有多贵。”女友：“贵到你连没喝完的水都想打包带回家。"
			    },
			    {
			      "content": "2014-06-18 22:58 1440,很多不法份子使用假钱,坑害群众,许多不善辨识假钱的群众蒙受了重大损失。 现在,本屌就来教大家一个简单快捷识别假钱的办法：用打火机把钱点燃,烧完后呈灰色,就是真钱；如果烧完后呈黑色,就是假钱。本屌做好事不留名,你们不用谢我。"
			    },
			    {
			      "content": "2014-06-18 22:58 1439,女友说：“帮我把房子打扫下吧！”男友说：“亲爱的,我不舒服。你瞧：我的手在打颤……”女友说：“那先把地毯抖抖吧！"
			    },
			    {
			      "content": "2014-06-18 22:59 1442,妻子问丈夫：有个以前追过我的男生来这出差,想找我吃饭,你介意不？丈夫想了想问：什么时候追的你？ 妻：大二。丈夫：那会儿你体重多少？ 妻：90斤左右。丈夫上下打量了一下妻子说：去吧,也好让人家断了念想,以后好好过日子。"
			    },
			    {
			      "content": "2014-06-18 22:59 1441,刚刚和老公看着手相,我发现老公的生命线很长,于是看看我的。发现我的生命线很短,于是我深情的看着老公说＂我可能只能活到50多岁！＂希望他能说点啥感人的话,谁知二货愣了一下说道＂那就别交养老保险了,反正也拿不到！"
			    },
			    {
			      "content": "2014-06-18 23:00 1443,一个男子挣了很多钱,但是都给了妻子。后来离异,他身无分文。谈恋爱后,女友责怪他说：“一个大男人怎么可以不留一点儿私房钱？”男子听了,诚恳地说：“你说得对,我以后一定改。"
			    },
			    {
			      "content": "2014-06-18 23:03 1444,女友：瞧瞧你,年纪不大,皱纹倒不少！男友：没有啊？女友：怎么没有,难道你不觉得你每次戴帽子都像是在拧螺丝帽吗？"
			    },
			    {
			      "content": "2014-06-19 22:40 1445,男友：“潜水是最好的结婚方式。”女友：“为什么？”男友：“可以提醒新人：从这一刻起,要学会忍气吞声了。"
			    },
			    {
			      "content": "2014-06-19 22:44 1446,新来的同事第一天上班,还不知道公司有饭后发水果的惯例。他吃完午饭,回来发现桌子上有个橘子,就问：“谁的橘子放我桌子上了。”一个老员工：“是给你发的。”他：“为啥给我发。”老员工调侃道：“因为你长得帅呗。”他看了看这个老员工,怀疑的问：“那为啥你也发了？”"
			    },
			    {
			      "content": "2014-06-19 22:44 1447,一个公司正在招聘一个职位。   老板：“我们这项工作需要一个负责任的人。”   应聘者：“我就是你想要的人。我做上一份工作时,每次一出什么事,他们都说是我的责任。”"
			    },
			    {
			      "content": "2014-06-19 22:45 1449,有位非常漂亮的女同事,上班起晚了,没有时间化妆便急忙冲到公司。结果,那天她被记旷工了……"
			    },
			    {
			      "content": "2014-06-19 22:45 1448,公司周末在体育馆办场篮球义赛,每得一分,公司就为希望工程捐五十块钱。第二天,我在QQ上发祝贺给同事：昨天看你是得分王啊,你好有爱心啊！刚说完,同事回复道：“屁！差点被开除了……”"
			    },
			    {
			      "content": "2014-06-19 22:46 1450,今天老板找我谈话说：你个人工作能力很强,再给个部门给你管吧。我问：工资加吗？老板：不加。我答：我不是雕牌,也不是立白,加量不加价的事情我做不来…"
			    },
			    {
			      "content": "2014-06-19 22:46 1451,单位聚餐,领导难得地在大家面前表扬了我。他说多亏我经常迟到,才有了这次活动的经费……"
			    },
			    {
			      "content": "2014-06-19 22:49 1452,做白斩鸡,由于刀太钝了,老公连剁几刀,就是没切开。女友就在旁边叹息：“唉！好端端的一只鸡,看看都被你搞成什么样了？！” 男友很不爽：“鸡都没说话,你说啥？”"
			    },
			    {
			      "content": "2014-06-20 20:22 1453,男友慌慌张张的跑到保险公司,对工作人员说：“请帮我马上办理财产保险。”工作人员问：“你怎么这么急呢？”他怒道：“废什么话,房子都冒烟了,能不急吗？”"
			    },
			    {
			      "content": "2014-06-20 20:27 1455,男友所在小区新贴了一则告示：为营造一个健康、快乐、幸福、和谐的小区,物管公司将在xxx时间、xxx地点为小区业主免费磨菜刀。"
			    },
			    {
			      "content": "2014-06-20 20:27 1454,一个买了西班牙胜利的人来到楼顶准备跳楼,他往楼下一看,突然叹了一口气,摇了摇头,然后无奈地顺着人堆滑了下去。"
			    },
			    {
			      "content": "2014-06-20 20:31 1456,你买了西班牙,他买了巴西,我买了英格兰。不同的家庭背景,不同的职业身份,为了同一个目标,我们走到了一起,站在了高高的楼顶上…"
			    },
			    {
			      "content": "2014-06-20 20:31 1457,毕业典礼,男友唱歌。平时他都拿黄瓜练歌,练完就是一口下去。昨天看他彩排他拿着麦唱完,全场回荡着“铛”的一声。"
			    },
			    {
			      "content": "2014-06-20 20:32 1459,女友：你那么喜欢我,说说我的优点吧。男：这个嘛……爱一个人是不需要理由的。女：那我有啥缺点？男：懒笨馋凶矮胖圆……"
			    },
			    {
			      "content": "2014-06-20 20:32 1458,很多买巴西的人都哭晕了,具有先见之明的我就没有买巴西,因为,麻痹的我买西班牙全输光了。"
			    },
			    {
			      "content": "2014-06-21 21:50 1460,恋爱中的姑娘问男友：“你每月挣多少钱？”男朋友：“我挣的钱可以养活像你这样的三个女人。”姑娘：“那好,等我们结婚后,我把母亲和外婆接过来一起住。"
			    },
			    {
			      "content": "2014-06-21 21:52 1461,干爹把我从小养到大,这几年他生意破产,而我却发财了,为了报答他的养育之恩,我收他当了我的干儿子。"
			    },
			    {
			      "content": "2014-06-22 20:35 1462,天桥上看到一个乞丐在乞讨,过去一问,嚯,居然是博士。我问：“作为一个博士,为什么要在天桥上乞讨？”他说：“桥下已经被同学占满了。"
			    },
			    {
			      "content": "2014-06-22 20:36 1464,刚进学校的时候,好不容易有了女神手机号码,特意为之设立了一个温暖浪漫的铃声,以便她打电话来的时候第一时间分辨出来。马上要毕业了,这个铃声TMD就从来没有响过。"
			    },
			    {
			      "content": "2014-06-22 20:36 1463,每次领导们发表完讲话,我都会热烈的鼓掌,不是因为他们发言精彩,而是他们终于讲完了,我不信就我一个人这么觉得！"
			    },
			    {
			      "content": "2014-06-22 20:38 1465,警察问一个被人殴打的人：“你能描述打你的人的相貌吗？” 那人斩钉截铁的回答：“当然能,警官,我就是因为形容他的长相而挨打的。"
			    },
			    {
			      "content": "2014-06-22 20:39 1466,今天和老婆去沙滩玩,看到一堆堆小情侣在沙滩画着心型图案,写着：我爱你、你若不离不弃,我必生死相依等等诸如此类的,我突然奇想：老婆我们也画一个吧。画好了,遂问老婆写点什么,老婆不假思索说道： 顺我者昌,逆我者亡！"
			    },
			    {
			      "content": "2014-06-23 22:02 1467,大学考试,一女生作弊被抓,监考老师勒令她离开考场。女生趴在桌子上哭起来。监考老师连忙安慰：“没事,又不是全部科目不让你考了,回去吧！”那女生哭的更大了,老师只好又说：“别哭了,不算你作弊好了吧？”那女生还是大哭,一把鼻涕一把泪的。老师无奈：“要不咱再抄点？” 哭声止！"
			    },
			    {
			      "content": "2014-06-23 22:03 ,1468,混的再牛,也要记住周立波这几句话   ⒈爱可以简简单单。但不能随随便便。   ⒉好男人经得起诱惑,好女人耐得住寂寞。   ⒊骄傲的女人大都嫁给了卑微的男人,骄傲的男人娶的大都是卑微的女人。   ⒋世间没有美丽的天使,只有善良的女人。   ⒌没有不能在一起的两个人,只有靠不拢的两颗心。"
			    },
			    {
			      "content": "2014-06-23 22:04 1469,混的再牛,也要记住周立波这几句话   电话,打一次没有接,就不要再打第二次;短信,发两次没有回,就不要再发第三次。没有这么卑微的等待,如果你重要,迟早会回过来的。没有必要为不懂得珍惜你的人犯贱,如果一个人开始怠慢你,请选择离开。保持一份自信,保住一份尊严,宁可高傲到发霉,也不要死缠到发疯。"
			    },
			    {
			      "content": "2014-06-23 22:05 ,1470,⒈风光的背后不是沧桑,就是肮脏。   ⒉有钱要懂得假装,没钱要懂得包装。   ⒊不同傻子争辩,否则搞不清谁是傻子。   ⒋在别人生活里跑龙套,不如精彩做自己。   ⒌被恨的人没有痛苦,去恨人却是伤痕累累。   ⒍贪婪是最真实的贫穷,满足是最真实的财富。"
			    },
			    {
			      "content": "2014-06-23 22:06 ,1471,混的再牛,也要记住周立波这几句话   走过一些路,才知道辛苦。登过一些山,才知道艰难。趟过一些河,才知道跋涉。跨过一些坎,才知道超越。经过一些事,才知道经验。阅过一些人,才知道历练。读过一些书,才知道财富。过了一辈子,才知道幸福。"
			    },
			    {
			      "content": "2014-06-23 22:06 1472,混的再牛,也要记住周立波这几句话   人生三步：年轻时候是跑步,中年时候是散步,老年时候是漫步;人生三态：年轻时候是姿态,中年时候是体态,老年时候是病态;人生三想：年轻的时候是梦想,中年的时候是感想,老年的时候是幻想。人生三智：年轻的时候是机智,中年的时候是心智,老年的时候是明智。"
			    },
			    {
			      "content": "2014-06-23 22:07 1473,混的再牛,也要记住周立波这几句话   ⒈不要以为有了户口,你就能定居。   ⒉不要以为有了工作,你就能无忧。   ⒊不要以为播下了种子,你就能收获。   ⒋不要以为有了能力,你就能提拔。   ⒌不要以为有了钱财,你就能快乐。   ⒍不要以为登上了顶峰,你就能征服全世界。   ⒎不要以为堵住别人嘴巴,你听到的就是赞扬声。"
			    },
			    {
			      "content": "2014-06-23 22:08 1475,混的再牛,也要记住周立波这几句话   【请谨记】年轻的我们必须懂得：   ⒈你不勇敢,没人替你坚强。   ⒉没有伞的孩子必须努力奔跑!   ⒊自己选择的路、跪着也要把它走完。   ⒋不要生气要争气,不要看破要突破,不要嫉妒要欣赏,不要拖延要积极,不要心动要行动。   ⒌宁愿跑起来被拌倒无数次,也不愿规规矩矩走一辈子。就算跌倒也要豪迈的笑。   9：   在人之上,要把人当人;在人之下,要把自己当人。简单的生活之所以很不容易,是因为要活的简单,一定不能想的太多。喜欢花的人是会去摘花的,然而爱花的人则会去浇水。人们常犯最大的错误,是对陌生人太客气,而对亲密的人太苛刻,把这个坏习惯改过来,天下太平。"
			    },
			    {
			      "content": "2014-06-23 22:08 1474,混的再牛,也要记住周立波这几句话   人生最大的悲哀是无知,人生最大的失败是骄慢,人生最大的无明是怨尤,人生最大的过失是侵犯,人生最大的困扰是是非,人生最大的希望是平安,人生最大的勇气是认错,人生最大的能源是信仰,人生最大的发心是利众,人生最大的本钱是尊严,人生最大的忧虑是生死。"
			    },
			    {
			      "content": "2014-06-23 22:09 1476,混的再牛,也要记住周立波这几句话   ⒈ 当你再没什么可失去时,就是你开始得到的时候。   ⒉学习要加,骄傲要减,机会要乘,懒惰要除。"
			    },
			    {
			      "content": "2014-06-26 22:04 1477,记得上初三那会,一到周末老师就会留很多作业。我印象特别深,有一次,老师留的作业不算太多,就问我们:“作业多么？”这个问题不太好回答,无论你回答多还是少,他都有可能给你再加点。就在这千钧一发之际,平时不爱说话的哥们救了我们,他说:“正好！ ”"
			    },
			    {
			      "content": "2014-06-26 22:08 1478,那天晚上,我女朋友跟我说要玩一个谁先理对方 谁就输的游戏.我兴奋的答应了。。这都一年半了。音讯全无。。。妈呀!她是不是把我给甩了啊!!"
			    },
			    {
			      "content": "2014-06-26 22:08 1479.丈母娘考验仨女婿。先邀大女婿散步,过桥时突然跳下,大女婿跳水救起,丈母娘赠他广本车一辆。丈母娘又如法炮制,考验二女婿,也被救,受伤的二女婿获赠辆奥迪。她再试三女婿,三女婿不会游泳搭救不及,丈母娘溺水而亡。次日,岳父赠他一辆奔驰!"
			    },
			    {
			      "content": "2014-06-26 22:09 1480,突然发现一个有趣的规律：不管我们看的是爱情剧、青春偶像剧,到最后男主角和女主角结婚了,电视或电影就大结局了,这说明了啥?这深刻的说明：男的和女的只要一结婚,后面就没戏了!"
			    },
			    {
			      "content": "2014-06-26 22:09 1482,来点比较有创意的店名,想开店的可以借鉴噢：1.理发店：人民发院,飞发走丝,发改委。2.饭店：食家庄,无饿不坐,饭醉团伙。3.衣服店：包二奶,衣冠勤售,衣拉客。4.茶馆：纯心找茶,井茶局。5.美容店：请勿痘瘤,赶快下斑。"
			    },
			    {
			      "content": "2014-06-26 22:09 1481,情人节这天：老夫夜观天象,今晚酒店、宾馆一定爆满,而且将有无数少女失贞。令人高兴的是,床上躺着的是别人未来的老婆。悲剧的是,你未来的老婆不知道谁床上躺着。更悲剧的是,她当年在40块钱宿的旅店失身,但是今天却找你要1万块一平的房子才肯和你结婚。。"
			    },
			    {
			      "content": "2014-06-26 22:10 1483,某光棍的个性签名改成了：那些暗恋我的人啊,你们怎么那么沉得住气啊!!!"
			    },
			    {
			      "content": "2014-06-26 22:11 1484,、甲：姐,如果有人伤害你,你多久会原谅他?乙：原谅他是上帝的事,我的任务是送她去见上帝。。"
			    },
			    {
			      "content": "2014-06-26 22:14 1486,爷爷说：“周杰伦出家一定是个好和尚,因为他念的经实在太好听了……”"
			    },
			    {
			      "content": "2014-06-26 22:14 1485,在超市里,看见一只五花大绑着的螃蟹从18.9元的冰柜里往28.9元的柜子里爬 我泪流满面,你太TM有上进心了!"
			    },
			    {
			      "content": "2014-06-26 22:15 1487,察说我酒后驾车 ..我惊呆了 ...我不就是喝了葡萄酒骑着自行车么..还扣我学生证..这警察太负责任了"
			    },
			    {
			      "content": "2014-06-27 19:59 1488,院长对精神病人说：“你表现很英勇！你救了一位落水的人！” 精神病得意的说：“区区小事,何足挂齿！” 院长继续说道：“可惜的是,你救得这个人又上吊自杀了！” 精神病人惊讶的问：“不会吧,我当时明明把他挂起来晾着呢！"
			    },
			    {
			      "content": "2014-06-27 20:10 1489,记得上大学的时候,有天早上去食堂买豆浆,窗口大妈说豆浆卖完了, 我看窗口摆了一盆热腾腾的开水,心想将就喝点热水就馒头算了, 于是就指着那盆水对大妈说那就帮我打碗开水吧, 大妈脸抽搐了一下,艰难的说了一句＂那是稀饭＂。 然后我们都沉默了。"
			    },
			    {
			      "content": "2014-06-27 20:22 1490,晚饭时间,一家人坐在一起闲聊。小孙女说：今天老师问我们以后的梦想是什么,我说我要当医生。一听这话,旁边的爸爸笑了,我女儿真不错,医生工资高。妈妈说医生受人尊敬。奶奶说医生还可以赚外快。爷爷说医生好嫁人。。。最后小孙女才说：医生不是治病救人的吗？"
			    },
			    {
			      "content": "2014-06-27 20:23 1491,对老婆唱了句：我在这等着你回来,等着你回来,看那桃花开。老婆看着我说：桃花我没有,现在只有菊花。。。"
			    },
			    {
			      "content": "2014-06-27 20:24 1492,平常都是在街头,今天心血来潮去了火车站,想着那里的人流量大些,居然碰到了多年前的老同学,没想到他现在混的这么差！竟然也在这要饭！ 而且最让我不能直视的是,他的碗比我的大,比我的好！！！"
			    },
			    {
			      "content": "2014-06-27 20:25 1493,男友说看到别人二十几岁就家产过亿,十亿,几十亿。我就五百万,还是像素…"
			    },
			    {
			      "content": "2014-06-27 20:27 1494,小时候班里有个同学很调皮,上课时不小心把玻璃弄烂了老师很生气的问他怎么回事,这货狡辩的说他没碰窗户就看了玻璃一下玻璃就烂了结果这货中午被老师留在班级看另外一块玻璃看不烂不能回家吃饭"
			    },
			    {
			      "content": "2014-06-27 20:28 1495,昨晚和老婆睡觉前吵了一架,不想和对方说话,于是递给老婆一张纸条,上面写著：“明天早上六点半叫我起床！” 早上醒来惊慌发现已经七点半了,老婆也去上班了。 突然发现床头上留有一张纸条,上面写著：“喂！六点半了,赶快起床！"
			    },
			    {
			      "content": "2014-07-01 20:45 1496,同事一起出游,天气热,一胖帅哥裸上身。一美女同事经过！胖帅哥调戏到：“美女”,然后指指自己的MIMI再指指美女的,问“有我的大不？”结果美女眼一白,将手中矿泉水瓶往他脚下一丢“有这个粗不？”"
			    },
			    {
			      "content": "2014-07-01 20:46 1497,和一个朋友手机聊天,她说她正在坐车,旁边坐着个帅哥,我说那我们来语音吧,她同意了。。。我语音空了10秒,然后用尽了我最大的声音喊：旁边的那位帅哥可以留个电话么！"
			    },
			    {
			      "content": "2014-07-01 20:48 1498,我：“‘意中女孩有男友,也许要好过没男友。有男友,你的敌人只有一个；没男友,你的敌人是全世界’……嗯嗯,这话说的不错。” 学霸：“这么说来,她现在的男友是击败了全世界的人类最强男,你还有胜算么？” 我：“……”"
			    },
			    {
			      "content": "2014-07-01 21:10 1499,早上喝了室友给的优酸乳后拉肚子。我问室友：“你给我的优酸乳是不是过期货啊,我怎么喝完后拉肚子到现在。”他：“啊！我也拉肚子,就是找不到原因,所以请你喝喝看……”你大爷的！！"
			    },
			    {
			      "content": "2014-07-02 20:39 1500,高三的时候'我一同学上课捣乱,老师走过去拉那个同学让他出去'''我另一个二货同学站起来拦着老师说：算了'给我个面子。老师说：你滚开！"
			    },
			    {
			      "content": "2014-07-02 20:40 1501,A：为什么井盖是圆的？B：艹,如果是方的,你tm肯定又要问为什么是方的,那它总得有个形状吧！"
			    },
			    {
			      "content": "2014-07-02 20:42 1502,有童鞋拿着试卷去质问老师：就算成绩不好,也不带你这么人身攻击的！。。。老师语重心长的说：你想多了,我只是让你注意“审题”。"
			    },
			    {
			      "content": "2014-07-03 22:13 1503,今早见到男神刷朋友圈最狠的一句话是：“异地恋？算了吧,不过是养个手机宠物而已。”"
			    },
			    {
			      "content": "2014-07-03 22:14 1505,江苏高考作文《探险者于蝴蝶》,网友神回复：蝴蝶看到他们拿着蜡烛,以为要滴蜡,吓尿了,于是跑到到更深更黑的地方,边跑边叫～丫灭蝶～"
			    },
			    {
			      "content": "2014-07-03 22:14 1504,天热,穿个大裤衩上公交车,刷卡时,差点吓尿了,一转身,后面一妹子不知怎么拌了一下,一个前扑,一把抓住哥的大裤衩给扯到了大腿以下,我操,关键今天没穿小裤衩"
			    },
			    {
			      "content": "2014-07-10 19:54 1506,某日班长要求一新兵到树后听树说些什么。过了一会,新兵回报“不知道”,班长要求新兵再听一次。这次新兵从树后跑回来说：“树说,它有话要跟班长说。"
			    },
			    {
			      "content": "2014-07-10 19:55 1507,“老师,我想请假。” “你怎么了？” “我晕课。” “滚！” “谢谢老师！"
			    },
			    {
			      "content": "2014-07-10 20:05 1508,你是否有四个模样：一个是在朋友面前疯癫的样子,一个是在恋人面前完美的样子,一个是只身一人时脆弱的样子,还有一个,是在陌生的人群中安安静静的样子。"
			    },
			    {
			      "content": "2014-07-10 20:05 1509,哥们请我吃饭,还有他女朋友,吃完饭,一共是76块钱他低声问我,有零钱吗？ 借我一下我掏出6块钱给他,他说还差70……卧槽,算了,为了哥们的幸福,哥忍了……"
			    },
			    {
			      "content": "2014-07-10 20:06 ,1510,我曾经因为一句话让我暗恋女友脱衣服了！”“哇！这么厉害！你说的什么？”我说：在吗？她说：在,呵呵,去洗澡了。"
			    },
			    {
			      "content": "2014-07-11 23:04 1511,游戏被盗号了,心情很失落。老爸开导我：儿子,我没玩过网络游戏,不懂,你给我形容一下被盗号是什么感觉。我：爸,就像你分好几次藏在我床头柜下面的三千多的私房钱一下被偷走了一样。不敢声张,只能窝火。………老爸立马捂住我的嘴说：狗日的盗号的忒狠了。"
			    },
			    {
			      "content": "2014-07-11 23:04 1512,哈佛大学研究中心发现,桌子乱糟糟的人,比桌子整洁的人, 创造力平均要高50%；经常迟到的人,比从不迟到的人,幽默感平均高70%； 饭量大的人,比饭量小的人,情商平均高90%。 那总的来说,哈哈。。。我太优秀了……"
			    },
			    {
			      "content": "2014-07-11 23:05 1513,中学时,上班主任的课。一同学干吃方便面,不幸班主任发现！停！别往下咽,前边站着去。一节课过去了…行了,这下泡好了吃了吧"
			    },
			    {
			      "content": "2014-07-11 23:06 1514,问女友：“你年龄不是最小为什么你室友都叫你老大？” 她骄傲的说：“我们寝室不是按年龄排的。” 看着她高耸的胸脯,似乎明白了什么……"
			    },
			    {
			      "content": "2014-07-13 21:42 1515,半夜三更,厕所无灯,你去解手,掉进茅坑,   与蛆搏斗,与屎竞争,无人救你,壮烈牺牲   生得伟大,死得无声,为了纪念你,厕所安了灯！"
			    },
			    {
			      "content": "2014-07-13 21:43 1516,你的一笑,狼都上吊,你的一叫,鸡飞狗跳 你的一站,臭味弥漫,你一出汗,虱子灾难 你不打扮,比鬼难看,你一打扮,鬼吓瘫痪！   3,一日曹操拜访蒋干,握住蒋干双手热情的说：“干,你娘好吗？ ”蒋干晕倒,许久醒来,激动的说： “操,你全家好吗？”曹操随即吐血身亡！"
			    },
			    {
			      "content": "2014-07-13 21:44 1517,甲：听说你们公司工资都按万算了？ 乙：对啊0.2万。。。。"
			    },
			    {
			      "content": "2014-07-15 20:28 1518,老婆同学聚会。发短信来：“老公,跟她们一起好无聊,你打电话叫我回去吧,温柔点我开免提。”于是我美滋滋地打电话过去：“老婆怎么还不回来？”老婆：“说了多少次,该管的管,不该管的少管！”然后电话就挂了 。。。我。。。很受伤！"
			    },
			    {
			      "content": "2014-07-15 20:28 1519,在按摩店里男友邪恶的问道：“你们这里有特殊服务吗？”“有呀,不过特殊服务贵点！”“没事,哥我有钱,开心就行！”“好的,请稍等一会。”过了一会,有个老头进来说：“你好,我就是特叔！”"
			    },
			    {
			      "content": "2014-07-15 20:29 1520,芯对蕊说：和草相爱,你用得着玩那么多心眼吗？蕊对芯说：大妹子你有所不知,草的德性我最了解,它没有主见,是个随风倒的家伙,不多点心眼能行吗！"
			    },
			    {
			      "content": "2014-07-15 20:30 1521,医院同事打电话给吴医师：“三缺一,快来啦。”挂完电话后,女友体贴的问：“怎么了,这么晚了医院还有事？”吴医师装出一副很无奈且舍不得的表情说：“对啊,是非常危急的病例,已经有三位医师在等了……”"
			    },
			    {
			      "content": "2014-07-15 20:31 1522,不爱你的姑娘才会夸你是个好人,爱你的姑娘骂你不是人,甚至还打你！"
			    },
			    {
			      "content": "2014-07-16 21:37 1523,儿子学习不好,被妈妈痛骂,挨骂后,儿子用哀怨的眼神看着爸爸说：你为什么要娶她？爸爸也用哀怨的眼神说：还不是因为你！"
			    },
			    {
			      "content": "2014-07-16 21:38 1525,我和女朋友是异地恋,经常难以见面。昨晚实在想她,就叫她给我发一张大尺度照片。对于这个要求,她刚开始不能接受,但想了一下我们的状况,她最后还是勉强理解了,给我发来一张。果然,尺度够大,是７２０＊５７６的。"
			    },
			    {
			      "content": "2014-07-16 21:38 ,1524,刚刚看到一对情侣在路灯下吵架,男孩为了挽回芳心,居然跪了十分钟。没骨气,真TM怂,我当年可刚烈了,足足跪了一个通宵！"
			    },
			    {
			      "content": "2014-07-16 21:39 ,1526,老师：“你作为一名班长,看到有人在自习课上下象棋,为什么不制止？”班长：“因为观棋不语真君子！"
			    },
			    {
			      "content": "2014-07-16 21:39 ,1527,一对男女因为男友的外遇问题而争吵起来,男友辩称他不过是逢场作戏。但他的女友毫不放松,厉声道：“可你演的是连续剧呀！”"
			    },
			    {
			      "content": "2014-07-17 22:17 1528,老婆有洁癖,今天特地当着她的面把手机故意掉到便池,然后以迅雷不及掩耳之式捞上来,下了电池晒了晒,还能用！从此再也没有人翻我手机查了,我是不是太有才了？"
			    },
			    {
			      "content": "2014-07-17 22:18 1530,晚上回家,听到巷子有哭声,靠近一看,原来是一衣衫不整的女子在哭。问怎么了,小姐答：“我被色狼袭胸了！”我：“没事吧？”小姐答：“他突然从背后抓住我的胸部,然后就把我放了……”我：“那还哭什麽呢？”小姐答：“因为,那色狼居然说“真倒楣,竟然抱到个男的。"
			    },
			    {
			      "content": "2014-07-17 22:18 1529,一单位招聘,面试官问一年轻人：“你有领导和组织能力吗？”年轻人：“我组织过几次罢工,不知道这个算不算。"
			    },
			    {
			      "content": "2014-07-18 21:09 1531,幼儿园小班在表演六一节目,父母都要参加,进场的时候喊口号。 小一班喊：小一小一,勇夺第一； 小二班喊：小二小二,独一无二； 小三班喊：小三小三,爸爸喜欢！"
			    },
			    {
			      "content": "2014-07-18 21:11 1532,我在玩网游,二货弟老在我身前转来转去。火大的我问他,你丫基因突变？属蛇变属泥鳅？他哀怨的悠悠的说,我是属屎壳郎的。。。后来我才知道我被骂了！"
			    },
			    {
			      "content": "2014-07-19 19:26 1533,男友说取钱的时候,ATM机上贴着“不要插坏了”。心想尼玛老子能有多大的劲儿啊还能插坏？小心翼翼的插进去卡后卡被吞……卧槽！“插”字后面加个逗号会死啊！！！"
			    },
			    {
			      "content": "2014-07-19 19:50 1535,一哥们儿子刚十个月,昨天晚上哥几个在他家喝的有点高。今天街上见他媳妇说：以后让我老公少喝点吧,昨天晚上半夜我听见儿子哭的嗷嗷的,起来半天找不到人,只见我老公抱着枕头,枕着儿子……”"
			    },
			    {
			      "content": "2014-07-19 19:50 1534,听见对面病床的小孩在吃东西。4岁的外甥女着急的和她妈妈说：快扶我起来,我看看她吃啥呢？"
			    },
			    {
			      "content": "2014-07-19 19:51 153.6,一天,一位法官的女友看见两个蚊子,便叫法官打死。只见法官只把那个肚子饱饱的蚊子打死了,却对那只肚子干瘪的蚊子迟迟不下手。女友问他为什么不把那只蚊子也打死,他回答说：“证据不足。”"
			    },
			    {
			      "content": "2014-07-19 19:52 1537,生活费又提前花完,又要默默把QQ签名改成“没钱了,吃一个星期泡面了,但不想和父母说,饥饿中学会坚强。”然后一天抖我妈窗口二十次"
			    },
			    {
			      "content": "2014-07-19 19:53 1538,“如果有钱了,我就站着吃,坐着吃,睡着吃！”“睡着也能吃？”“那当然,你没听说过卧薪尝胆？"
			    },
			    {
			      "content": "2014-07-19 19:53 1539,我有个女同事特别烦,说话嗲,跟谁都自来熟；懒,订饭都不愿意自己订,老让别人帮她订；还总爱卖萌……”“说重点。”“她长得不好看"
			    },
			    {
			      "content": "2014-07-19 19:58 1541,女友一百四十斤,每天晚上跟着大妈们跳广场舞。昨天拉着我去观赏,完了问我跳得怎么样。我说：“我觉得你跳舞看起来就像一只小天鹅……牌的滚桶洗衣机。"
			    },
			    {
			      "content": "2014-07-19 19:58 1540,每个人都想为喜欢的女孩做些什么。我回忆起来,我最成功的一件事就是,加深了她和她男友的感情。"
			    },
			    {
			      "content": "2014-07-20 20:46 1543,z我从小到大左撇子,除了写字是右手,其他都是左手,刚刚在吃饭,我爸突然问我：你怎么用的左手吃饭？ 我瞬间震惊,我：爸,我都活了二十多年了,您还不知道我是左撇子？我是亲生的？"
			    },
			    {
			      "content": "2014-07-20 20:46 1542,几年前的事,跟一朋友上花鸟市场买宠物,你一定想不到他选宠物的标准是什么,在一家卖小乌龟的店里问：这个养大了能不能煲汤？"
			    },
			    {
			      "content": "2015-11-03 21:31 1989,有钱人才能叫宅,你那叫宅吗？你那叫蜗居； 有钱人才能叫忧郁,你那叫忧郁吗？你那叫抑郁； 有钱人才能叫节能,你那叫节能吗？你那叫抠门； 有钱人才能叫丰满,你那叫丰满吗？你那叫粗人； 有钱人才能叫旅行,你那叫旅行吗？你那叫流浪； 有钱人才能叫单身,你那叫单身吗？你那叫光棍。。"
			    },
			    {
			      "content": "2015-11-03 21:32 1990,女人如烟,再差的烟都有人抽；男人似酒,再好的酒喝了都晕头。女人如烟。卷入一次,就投入一回；燃烧一回,就芳香一次。即便毁灭,即便消逝……男人似酒。灌入一次,就烂醉一回；醉倒一回,就痛苦一次。不关胃疼,不关心伤……"
			    },
			    {
			      "content": "2015-11-03 21:33 1991,晓波,在哪呢？～”“上海”“干啥去了”“旅游带团啊”那你回来的时候给我捎点上海特产呗？！”“行呀,要啥说？”“上海大众！”‘’…滚……你TM真敢要...你咋不要东方明珠呢？"
			    },
			    {
			      "content": "2015-11-07 22:50 1992,今天认识了一位很有名的老中医,与之闲聊。当听到我的职业之后,他建议我：“做你们这一行,夏天应该少开车,多坐公交或者步行,少喝饮料,不能喝啤酒,更不能喝红酒,多喝点白开水,在家尽量不要用空调,多运动,不要在外面吃饭,特别是海鲜。” 我点了点头,老中医接着说: “毕竟,你钱挣得太少了”"
			    },
			    {
			      "content": "2015-11-07 22:52 1993,女神,就像土豪手中的苹果6。玩过了,装过了,苹果7一出马上就丢了。女神们看自己无法返回原厂设置。只能以二手机的价格委身平民。而你们在高兴用上苹果6时。却不得不忍受土豪们玩尽后留下的各种硬件问题和安装各种软件后的残留痕迹…"
			    },
			    {
			      "content": "2015-11-07 22:53 1994,女人常说：“男人没有一个是好东西！”所以当一个女人对你说：“你真是个好人”时,你基本上就完蛋了,因为你在她心目中已经正式退出了男人的行列,从此失去了进一步发展的可能。只有当一个女人对你说：“你这个死鬼,”或者“你真坏”时,你才真是一个好人。"
			    },
			    {
			      "content": "2015-11-09 19:50 1995,未来这几天很有趣,11月9日,即“119”； 11月10日,简称“110”； 11月11日,简称“双11”,连起来是：防火、防盗、防败家娘们"
			    },
			    {
			      "content": "2015-11-09 19:53 1997,我问女友：“当初那么多有房有车的高富帅和我一起追你,你为什么偏偏选择了我这个屌丝？是因为我帅,还是因为我聪明？” 女友笑笑：“才不是,那些高富帅没了我,他们还有房有车,你没了我可就一无所有了。” 忽然感觉心里暖暖的。"
			    },
			    {
			      "content": "2015-11-09 19:53 1996,对一个女孩发出邀请：“11.11去看电影吧,不买连坐,隔一个位子坐。如果散场没人坐,咱们在一起。如果有人,男的归你,女的归我。”"
			    },
			    {
			      "content": "2015-11-09 19:54 1998,问：“知道为什么你总说听过很多道理,却依然过不好这一生吗？”神回复：“因为道理你都懂,但你懒。”"
			    },
			    {
			      "content": "2015-11-09 19:55 1999,女人啊,小时候有爸爸疼,长大了有老公疼,老了有儿子疼。男人啊,小时候听妈妈的话,长大了听老婆的话,老了听女儿的话。"
			    },
			    {
			      "content": "2015-11-14 22:55 2000,最近网上流行的一句告白：“小矮子,你不用长高,我会弯腰。”很温情对不对？之后有人跟：“小胖子,你不用减肥,我会举重。”也很萌对不对？之后又有人跟：“小丑逼,你不用整容,我瞎。"
			    },
			    {
			      "content": "2015-11-23 15:37 2001,别再抱怨你在十四亿人中找不到一个对的人了,考试时你选择题四个选项都找不到一个对的。。。"
			    },
			    {
			      "content": "2015-11-23 15:39 2002,你们都别惹我,老子可是看了700多集柯南的人,会600多种杀人方法,精通200多种密室杀人法,认识上百种毒药,制造各种不在场证明,巧妙利用鱼线,录音机,匕首,毒针等多种做案工具,记住,千万别惹我,不然你怎么死的都不知道！"
			    },
			    {
			      "content": "2015-11-23 15:40 2003,数学课上,老师以4G的速度讲课,学神以wifi的速度听着,学霸以3G速度记着,学婊以2G速度干瞅着,学屌经常掉线,学渣是搜不到也连不上,最后自动关机了！"
			    },
			    {
			      "content": "2015-11-23 15:41 2004,现在的我们……上不去的是成绩……下不去的是体重……拿的起放不下的是筷子……钻进去出不来的是被窝~~~"
			    },
			    {
			      "content": "2015-11-23 15:42 2005,食堂菜是我国第九大菜系,广泛分布于全国各地,特色菜品包括这个、那个、这个这个、那个那个,这个那个等,主要烹饪方法有瞎特么炒、 乱特么炖……主要特色以不放肉、不放油而闻名全国。"
			    },
			    {
			      "content": "2015-11-23 15:44 2006,看到一句精辟的话：傻逼不能惯着,傻逼永远不觉得自己傻逼。你忍他,他以为你服了。"
			    },
			    {
			      "content": "2015-11-25 22:23 2007,女友：男友,你觉得我漂亮吗？男友：呃……女友：觉得美呢,可以夸漂亮；觉得不漂亮,也可以夸有气质；觉得没气质,至少也得夸很可爱!男友：你很善良"
			    },
			    {
			      "content": "2015-11-25 22:24 2008,我：又到了洗澡靠勇气,洗衣靠毅力,起床靠爆发力的季节了。 室友：出门上课靠洪荒之力"
			    },
			    {
			      "content": "2015-11-27 21:49 2009,我以前很瘦,未来也很瘦,所以我现在先胖个一段时间,不然人生不圆满。"
			    },
			    {
			      "content": "2015-11-27 21:50 2010,有天在宾馆大厅等个人,过来一服务员：这里不能抽烟。我往左走了几步,问：“这里呢？”“先生这里也不能抽烟,”我又往左走了几步：“这里那？”服务员没好气的翻着白眼：“你都快抽完了,还问啥！”"
			    },
			    {
			      "content": "2015-12-01 23:19 2011,下决心不说脏话了,以后“卧槽”一律改成“怎么会是这样”,“尼玛”改成“你太令我失望了”,“滚蛋”改成“请你以后不要再出现在我面前了”。例句：“卧槽尼玛给劳资滚蛋！”稍加润色变成“怎么会变成这样？真是太令我失望了。请你以后不要再出现在我面前了好吗？” 从此现世安稳,岁月静好。。。"
			    },
			    {
			      "content": "2015-12-01 23:20 2012,自从有了红包以后,抢红包已经完全摧毁了我的价值观。以前地上掉一毛钱我连看都不看,现在超过1元我就觉得是一笔巨款,超过5元我就窒息了,超过10元眼眶就湿了。。。这年头1分钱都来之不易啊。。。"
			    },
			    {
			      "content": "2015-12-01 23:22 2013,小时候买方便面,先捏碎,再把调味包撒进去,使劲摇,然后吃,吃的剩下最后一点全倒手里,然后左右手倒来倒去,把多余的调味粉抖掉,觉得差不多了就一把扣嘴里,再把爪子舔干净。据说这时当年风靡一时的流行吃法。"
			    },
			    {
			      "content": "2015-12-09 22:21 2014,早晨,手机是闹钟；上班路上,手机是手表；上午,手机是搜索引擎；中午,手机是聊天工具；下午,手机是浏览器；晚上,手机是游戏机；临睡,手机是安眠药"
			    },
			    {
			      "content": "2015-12-09 22:22 2015,一位瓜农的农田每晚都遭小偷的光顾,他想了很久,终于想出了一个好办法。他写了一个告示牌：这些瓜中有一个是有剧毒的！果然从那天开始就没再丢一个瓜。一个星期后,瓜农看到牌子上多了一排字,当场凉了半截：现在有两个了！"
			    },
			    {
			      "content": "2015-12-09 22:23 2016,你花了6000块买个手机来证明自己是土豪,还不如给我打2000块,我天天在微博上歌颂你是土豪,物超所值,请速度联系我！"
			    },
			    {
			      "content": "2015-12-09 22:29 2017,“数学的力量是什么？” “抄完答案看不懂！” “语文的力量是什么？” “看完答案不想抄！”"
			    },
			    {
			      "content": "2015-12-15 22:13 2018,很喜欢这段话,日落西山你不陪,东山再起你是谁？同甘共苦你不在,荣华富贵你不配！ 真正的强者是,夜深人静了就把心掏出来自己缝缝补补,完事了再塞回去,睡一觉醒来又是信心百倍。 活着就该逢山开路,遇水架桥。 生活,你给我压力,我还你奇迹！"
			    },
			    {
			      "content": "2015-12-15 22:14 2019,上午交流会,你忽悠我,我忽悠你；中午迎宾会,你灌醉我,我灌醉你；下午表彰会,你吹捧我,我吹捧你；晚上联欢会,你搂着我,我搂着你；多的会议不重要,重要的会议人不多；研究小事开大会,研究大事开小会；开会的人基本不干事,干事的人基本不开会。"
			    },
			    {
			      "content": "2015-12-15 22:15 2020,把一张100元两面都沾上双面胶,存入ATM机,在点确定的时候点取消,ATM机将钱吐出,你会惊奇的发现,有时候吐出的是200,有时候是300！！不多说了,该录口供了！！"
			    },
			    {
			      "content": "2015-12-15 22:16 2021,夜太美,挂科太危险,总有人黑着眼眶熬着夜。我太累,挂科在呜咽,愿赔上了一切流下及格的泪。痛太美,尽管再不会,也想尝不用补考的滋味。你太美,六十分万岁,我多一分浪费这个学期,我的及格我要霸占你的美！"
			    },
			    {
			      "content": "2015-12-17 22:43 2022,某开发商死后到了天堂想请上帝喝茶巴结,上帝认为他太能开发,恐扰乱天庭,不但拒绝和他喝茶,还把他打入地狱……刚过一周阎王满头大汗找上门来：上帝啊！赶紧把他弄走吧。上帝问：怎么回事？阎王说：十八层呐！全改成地下商业街了…"
			    },
			    {
			      "content": "2015-12-22 22:33 2023,曹操带儿子曹冲拜访刘备。曹操走到门口大声喊道：“曹操携幼子前来拜访！”刘备：“哎呀,来就来嘛,还带什么水果！”"
			    },
			    {
			      "content": "2015-12-25 21:44 2024,我很喜欢浪费钱,可是我却没有钱,所以我只好选择浪费时间,因为时间就是金钱。浪费时间就是拖延,你看我表面上在拖延,其实我是在炫富。"
			    },
			    {
			      "content": "2015-12-29 22:44 2025,【啥叫基本面分析? 】一只鸡问猪：＂主人呢？＂ 猪：＂出去买蘑菇了。＂鸡听了撒丫子就跑。猪问：＂你跑什么？＂鸡：＂尼玛,有本事主人买粉条的时候你小子别跑！"
			    },
			    {
			      "content": "2016-05-14 19:15 2026,当男人提分手时,不用去管他用什么借口,真正的原因,都是因为另外一个女人,或者是想要去追求另外一个女人。女人更加敢爱敢恨,男人却更像商人,没有下家绝对不会主动分手,所以当男人提出分手时,不要老想着挽回感情,你要挽回的根本不是过去的感情,而是一颗正在奔向小三的心。"
			    },
			    {
			      "content": "2016-05-14 19:16 2027,据说,你身边一定有这样一些朋友,总是拿着一些你的丑照和与你的聊天记录来威胁你。"
			    },
			    {
			      "content": "2016-05-14 19:17 2028,猫咪正在爬树,旁边一老大爷静静地看着,一脸羡慕,嘴里嘀咕着：“年轻真好,会爬树就不会受人欺负了。”我问老人：“您年轻时会爬树吧？”老人点点头。“年轻时藏私房钱被老婆发现,我‘嗖’一声上树了,她就拿我没办法。现在爬不动了,只能被动挨打,年轻真好。"
			    },
			    {
			      "content": "2016-05-14 19:18 2029,既生瑜何生亮,既生美食何生脂肪,既生刘海何生狂风,既生我何不生我对象！"
			    },
			    {
			      "content": "2016-05-14 19:20 2030,水涨价了,电涨价了,气涨价了,油涨价了,米涨价了,肉涨价了,上学涨价了,看病涨价了,墓地涨价了...欣喜的发现,空气不但没有涨价,而且里面的料还越来越多了"
			    },
			    {
			      "content": "2016-05-14 19:21 2031.老师：大家对农夫山泉的那句广告词“我们不生产水,我们只是大自然的搬运工。”有什麼理解和看法? 小明：他的意思就是如果水出问题,喝死人了不关我的事,是大自然的问题。"
			    },
			    {
			      "content": "2016-05-14 19:22 2032,A：“今天我和女神表白了！” B：“她怎么说？” A：“她说：我实在是配不上你这样一个有着凌云之志的男人！”B：“你有什么凌云之志？”A：“癞蛤蟆想吃天鹅肉。”"
			    },
			    {
			      "content": "2016-05-15 19:58 @我在这2010110 2016-05-15 02:20:00   竟然又更了   -----------------------------   好久没 上天涯了。嘿嘿"
			    },
			    {
			      "content": "2016-05-15 20:00 2033,下雨天就适合在家睡觉,晴天就适合出门走走,漫长岁月,居然没有一天适合上班。"
			    },
			    {
			      "content": "2016-05-16 18:08 2034,以后一定要对男朋友好一点 毕竟他是这个世界上眼光最好的人”"
			    },
			    {
			      "content": "2016-05-16 18:09 2035,跟你谈钱的老板才是好人,跟你谈理想的都TM不想给你钱！！！"
			    },
			    {
			      "content": "2016-05-16 18:10 2036,不合适就是穷 没感觉就是丑一见钟情就是好看 深思熟虑就是有钱 这就是现实"
			    },
			    {
			      "content": "2016-05-19 20:55 2037,别活的跟支烟似的,让人无聊时点起你,抽完了又弹飞你。记住,你要活的和毒品一样,要么不能弃,要么惹不起。"
			    },
			    {
			      "content": "2016-05-19 20:57 2038,“有人说讨厌我 顿时我就笑了 能让你不高兴 我心情很愉悦"
			    },
			    {
			      "content": "2016-05-19 20:57 2039,有时候不逼自己一下,你永远不知道自己的潜力有多大,这就像你给我100斤砖,可能我拎不动,但给我100斤钞票,我不光拎的动,我TM还能跑...."
			    },
			    {
			      "content": "2016-05-21 19:23 2040,追你的时候叫你宝宝,到手的时候叫你宝贝,高兴的时候叫你媳妇,争吵的时候叫你神经病,生气的时候叫你滚犊子,烦躁的时候叫你别墨迹,这就是男人, 多么形象而又生动的王八犊子~"
			    },
			    {
			      "content": "2016-05-21 19:24 2041,听在幼儿园上班的朋友讲的。一个五岁的小女汉子,把一个小男孩的鼻子打出血了,小女汉子的妈妈百般道歉,小男孩的爸爸却不依不饶,最后小女孩妈妈忍无可忍,把那男的也给揍了,揍了。。。原来,女汉子也具有遗传性的！！"
			    },
			    {
			      "content": "2016-05-25 20:26 2042,忙起来你觉得什么都不缺,空下来才知道你什么都没有"
			    },
			    {
			      "content": "2016-05-25 20:27 2043,你装作刀枪不入的样子,就要做好被万箭穿心的准备"
			    },
			    {
			      "content": "2016-05-25 20:29 2044,我从不后悔和你相遇,只是觉得我们把最好的年月都给了对方,却怎么就没在一起,以前不明白,后来明白了却没了联系。有部电影里说 ,其实你我之间哪有什么缘分啊,一切不过是我拼命求来的。"
			    },
			    {
			      "content": "2016-05-25 20:30 2045,对于我这种既管不住嘴又懒得要死的人,没有继续发胖已经算是在减肥了！"
			    },
			    {
			      "content": "2016-05-25 20:32 2046,世上三件事 ：一件是“自己的事”,一件是“别人的事”,一件是“老天爷的事”。人的烦恼就是来自于：忘了“自己的事”,爱管“别人的事”,担心“老天爷的事”。 我们要轻松自在很简单：打理好“自己的事”,不去管“别人的事”,别操心“老天爷的事”。"
			    },
			    {
			      "content": "2016-05-27 21:42 2047,【 九大人生哲理 】 1、跌倒了,才懂得平顺最重要；2、病倒了,才懂得身体最重要；3、郁闷了,才懂得快乐最重要；4、挫折了,才懂得信心最重要；5、错过了,才懂得珍惜最重要；6、潦倒了,才懂得金钱最重要；7、丢人了,才懂得名誉最重要；8、成功了,才懂得过程最重要；9、迟暮了,才懂得时间最重要。"
			    },
			    {
			      "content": "2016-05-27 21:44 2048,晚起毁上午,早起傻一天。放假的意义就在于,一个说不起就不起的早晨、一个说不睡就不睡的深夜和一个说不出门就不出门的白天。"
			    },
			    {
			      "content": "2016-05-31 20:32 2049,有钱,把事做好！没钱,把人做好！蛇不知道自己有毒,人不知道自己有错。你的好,对别人来说就像一颗糖,吃了就没了。而你的不好,就像一道伤疤,会永远存在。这就是人性！"
			    },
			    {
			      "content": "2016-06-06 09:06 2050,请妹子喝奶茶,她问这多钱一杯啊？ 我说10块。 她摇摇手说：不喝了,口红很贵。"
			    },
			    {
			      "content": "2016-06-06 09:07 2051.今天女朋友迷路了,后来找到她,问她：“走了好几年的路怎么会不认识。”她回答说：“街边的绿化带和树木被修剪了,看着不像回家的路……”我他妈想想以后的孩子考试还能及格不？深深的担忧……"
			    },
			    {
			      "content": "2016-06-10 16:57 2052,所有的玩笑里,都藏着认真的话,而那些看似没有听懂的回应,大概就是再委婉不过的拒绝。"
			    },
			    {
			      "content": "2016-06-10 16:59 2053,两天输掉十多万了,我一天的固定收入才四千,我不能再沉迷于赌博了,该找个姑娘过正常人的生活了！一女看我留言后:你若能改,我愿意做你女朋友。 当晚我俩见面开房,睡后,躺床上女问我：你是做什么生意的？我,无业闲人一个。女:扯淡,那怎么每天收入四千？我说的是欢乐豆,一天就能领四千豆。女：滚"
			    },
			    {
			      "content": "2016-06-25 18:57 2055,一句话形容天气有多热：我这条命是空调给的"
			    },
			    {
			      "content": "2016-06-25 18:57 2054,下雨天就适合在家睡觉,晴天就适合出门走走,漫长岁月,居然没有一天适合上班"
			    },
			    {
			      "content": "2016-06-29 21:16 @喵喵喵咪咪咪 2016-06-26 16:57:00   准备数满1万吗？   -----------------------------   嗯"
			    },
			    {
			      "content": "2016-06-29 21:17 2057,爱情就是,朕愿意为你跨越物种,放下江山,只在你怀里撒娇"
			    },
			    {
			      "content": "2016-06-29 21:17 2056,这么多年我一直没有瘦,就为了当年分别时你那一句“保重”。"
			    },
			    {
			      "content": "2016-06-29 21:18 2059,单位效益不好,厂里经常放假,和同事聊天,我说：“咱们什么时候能带薪休假？” 同事：“兄弟,现在带薪上班都难。。。"
			    },
			    {
			      "content": "2016-06-29 21:18 2058,上大一的时候,复读的同学在电话里经常抱怨“我现在正过着猪狗不如的生活！”我安慰他：”没事,等你上了大学,就过上和猪狗一样的生活了。。。"
			    },
			    {
			      "content": "2016-06-29 21:19 2060,一个个都晒车 晒吃 晒游玩 晒电影票 晒口红 晒香水 晒鞋子 晒男女朋友 我晒什么？ . . . . 我 晒 得 乌 漆 妈 黑"
			    },
			    {
			      "content": "2016-06-29 21:19 2061,我刚扇了我的钱包一个耳光,其实没什么,就是希望它能肿起来……......它最近瘦得我都看不下去了 ！！ 世界上遥远的距离不是在天安门看不到毛主席,而是打开钱包看不到毛主席。"
			    },
			    {
			      "content": "2016-06-29 21:20 2062,最犯贱的男人,就是要了你的身却不要你的男人。最恶心的男人就是,有女友还要在外沾花惹草的男人。最没用的男人就是,以给不了你幸福而和你分手的男人。最白痴的男人就是,很爱你却要放开你的男人。最好的男人就是,把你的缺点都看成优点的男人。最值得你爱的男人,就是除了你以外谁都不爱的男人。"
			    },
			    {
			      "content": "2016-07-03 16:14 2063.只求蚊子各走各的道,此生不相遇"
			    },
			    {
			      "content": "2016-07-03 16:15 2064,吃完饭。女友和我都不想洗碗,而后她说:“猜硬币吧！你赢了我就去洗” 只见她一拍,“几几年的”。"
			    },
			    {
			      "content": "2016-07-05 20:41 2066.带小侄子逛公园,一对对情侣恩爱秀的那叫一个不忍直视啊！情不自禁的叹了叹气,这时小家伙问道：“叔叔！你啥时候给我找个婶婶啊？” 我微笑着回：“等你考100分的时候！” 只见其愣了几秒,黑着脸说：“叔！你可千万别拿自己终身大事开玩笑！” 我。。"
			    },
			    {
			      "content": "2016-07-05 20:41 2065,人生就像蹲坑,有时你已经很努力了,但结果却是个屁。"
			    },
			    {
			      "content": "2016-07-05 20:42 2067,陪老婆回娘家,老婆问她爸：“还抽烟不？” “抽。” “喝酒不？” “喝。” “这么大年纪了,抽烟喝酒对身体不好,你选一样戒了吧？” “两腿一蹬全戒了。”岳夫淡定的回答。。"
			    },
			    {
			      "content": "2016-07-05 20:43 2068,女人的时间观念真是太难懂了。去年答应我老婆,送她一件礼物,结果半个月后我才想起来买。她不满地看着我说：答应的事拖那么久,你这种男人就是不可靠！今年,她说要送我一件礼物,结果拖了一个月才买。我质问她,她却反过来批评我：你看我们女人多可靠,答应给你买礼物,时间拖得再久都不会忘记。"
			    },
			    {
			      "content": "2016-07-11 21:46 2069,问：“心里老住了个不可能的人,怎么办？”答：“猛涨房租,逼他自己搬。"
			    },
			    {
			      "content": "2016-07-11 21:49 2070,幼儿园门口见两个小孩子聊天,开始还在其他的,后来聊到今天讲的新知识,小女孩问小男孩：“有什么是你不会的吗？”小男孩羞涩地说：“我不会离开你！"
			    },
			    {
			      "content": "2016-07-27 19:24 2072,一切的矫情和装逼,咆哮和压抑,都是源于很缺钱和很缺爱。真是一针见血！"
			    },
			    {
			      "content": "2016-07-27 19:24 2071,“突然好想我对象 也不知道他吃没吃饭 忙不忙 住在哪里 多大了 叫什么"
			    },
			    {
			      "content": "2016-07-27 19:25 2074,目前来说最恐怖的事就是： 食量无上限,成绩却无下限； 社交不成功,懒虫还盼巅峰。 人丑还颜控,友少偏爱宅； 单身总矫情,没钱还任性。"
			    },
			    {
			      "content": "2016-07-27 19:25 2073,生活从来不会招招手说,“小子过来我们讲讲道理”,生活只会一个大嘴巴把你打在地上后说,“傻逼,学着点。"
			    },
			    {
			      "content": "2016-07-27 19:25 2075,当一个女人下定决心要健身运动的时候 第一反应是“我要买身运动服”“还要买双舒服的运动鞋”“再搭配个发箍吧”“诶这个运动毛巾也好看啊”“对了我还要买运动袜”"
			    },
			    {
			      "content": "2016-07-27 19:26 2076,不想学习,不想努力,又不能坚持；不能专一,没执行力,又不懂感恩,却总是想赚钱,那你买个碗吧。"
			    },
			    {
			      "content": "2016-07-27 19:26 2077,你是不是每天的状态都挺有规律的？上午,一副没睡醒的样子,下午,一副睡不醒的样子,晚上,一副打了鸡血的样子。"
			    },
			    {
			      "content": "2016-07-27 19:28 2079,一MM发了条微博：姐不是蒙娜丽莎,没必要对谁都微笑！一位朋友很有才,居然对了一个下联：哥不是巴黎欧莱雅,你不值得拥有！"
			    },
			    {
			      "content": "2016-07-27 19:28 2078,之前有个朋友借我钱去整容,整的挺成功的,我再也认不出是谁借我钱了。"
			    },
			    {
			      "content": "2016-07-27 19:29 2080,女：我已经有男朋友了。男：我不介意,我还是喜欢你。旁人评论——好痴情的男人。 男：我已经有女朋友了。女：我不介意,我还是喜欢你。旁人评论——擦！不要脸的小三。"
			    },
			    {
			      "content": "2016-08-14 19:41 2081,其实有时候在街上手机不离手不是有多想玩,而是掩饰自己没人同行的尴尬。。。   [图片] "
			    },
			    {
			      "content": "2016-08-14 19:42 2082,问：“福原爱跟中国队什么关系 ” 有个人回答：:“小灰灰跟羊村的关系” 生动形象,没有什么不对！"
			    },
			    {
			      "content": "2016-08-14 19:42 2081,   其实有时候在街上手机不离手不是有多想玩,而是掩饰自己没人同行的尴尬。。。"
			    },
			    {
			      "content": "2016-08-14 19:43 2083,我们曾经没有手机,没有电脑,没有wifi,那时候的我们,过的比现在开心。"
			    },
			    {
			      "content": "2016-08-14 19:45 2084.客户是个兵哥哥,和我聊天夸我长得漂亮。下一句就说在部队女生少,连看到母猪都觉得眉清目秀！我了个去！夸人损人呢！"
			    },
			    {
			      "content": "2016-08-20 19:52 2085,说了你又不听,听了你又不懂,懂了你又不做,做了你又做错,错了你又不认,认了你又不改,改了你又不服,不服你又不说！"
			    },
			    {
			      "content": "2016-08-20 19:53 2087,乒乓球男女队的差别,原来女队的面瘫是从教练传承的。男队——刘：好！就这么怼他！[许：怼他！女队——孔：打得不错。刘：嗯。李：确实还可以。"
			    },
			    {
			      "content": "2016-08-20 19:53 2086,非常喜欢这句话：“人啊,长了颗红楼梦的心,却生活在水浒的世界,想交些三国里的桃园弟兄,却总遇到些西游记里的妖魔鬼怪。"
			    },
			    {
			      "content": "2016-08-20 19:54 2089,某日,楼下小超市卖酸奶,一箱30块钱并赠送儿童用折叠塑料桌椅。：“这桌椅挺好,单卖吗？”老板：“卖！”我：“多少钱？”老板：“30块钱,赠你一箱酸奶。"
			    },
			    {
			      "content": "2016-08-20 19:54 2088,一同事特好炫耀,尤其对不如他的人。一日,我们几个在吃饭,他苦着脸对我们说,你说我现在房子车子都有,银行还有存款,真不知道以后娶老婆让她带点啥。这时候旁边的妹子弱弱的说：“要不让她给你带个孩子来！”"
			    },
			    {
			      "content": "2016-08-20 19:54 2090,早上不开心了,就想想中午吃什么。中午不开心了,就想想晚上吃什么。晚上不开心了,想想一觉醒来又能吃东西了。而想到这个世界上还有那么多好吃的,还有什么好不开心呢。"
			    },
			    {
			      "content": "2016-08-20 19:55 2092,我忽然明白了什么叫“重要的事情说三遍”,大致是说,微博说一遍,空间说一遍,朋友圈再说一遍。"
			    },
			    {
			      "content": "2016-08-20 19:55 2091,猎场管理员：你在用去年的猎证打猎！猎手：是啊,可我打的都是我去年没打着的野鸭子埃!"
			    },
			    {
			      "content": "2016-08-20 19:56 2093,真的,只有过周末的时候才真心感觉这TM才叫生活。饿了吃,困了睡,躺不舒服了换个姿势躺,要不想出门就往死里宅,除非天塌下来,否则谁敢命令我。老婆：刚在超市买了点东西,出来接老娘。我：好的。"
			    },
			    {
			      "content": "2016-08-25 19:34 2095,我妈问我：“你盖着被子干啥？” “冷。” “那你开着空调干啥？” “热。” “那你皮痒不痒？"
			    },
			    {
			      "content": "2016-08-25 19:34 2094,地铁换乘途中不小心撞到一美女,那美女凶我：“这么着急,赶着去死啊？！” 我：“对不起啊。赶着上班,生不如死。"
			    },
			    {
			      "content": "2016-08-25 19:35 2096,上午阻止儿子玩手机,结果小家伙生气了,拿上我平时上班用的包包就要往外走,我叫住他：你要干什么？去哪里？ 儿子气鼓鼓地说：我去上班班赚钱,自己买个手机去。"
			    },
			    {
			      "content": "2016-09-10 18:29 2098,陪你最多的人还是你自己,所以做自己喜欢的人就好。放过自己的唯一方式只有以下九个字：该吃吃,该睡睡,爱谁谁。"
			    },
			    {
			      "content": "2016-09-10 18:29 2097,一所监狱里,囚犯们刚刚进行了一场暴动。 狱长问：“你们为什么要造反？” 囚犯们：“食堂的饭太难吃了！” 狱长：“那么你们是用什么撬开锁的？” 囚犯们不约而同：“面包片！"
			    },
			    {
			      "content": "2016-09-10 18:30 2099,果老婆关机了然后开机发现有20个以上的老公未接来电.. 瞬间觉得幸福死了, 如果老公关机了然后开机发现有20多个老婆的未接来电, 瞬间觉得, 尼玛！ 这次死定了 …"
			    },
			    {
			      "content": "2016-09-10 18:31 2100,我大概知道我为什么没人疼了,长的不漂亮,不会撒娇,声音不甜,还不嗲,人家喝了点酒是梨花带雨的样子,卧槽,我TM喝了点酒跟梁山好汉上身似的"
			    },
			    {
			      "content": "2016-09-10 18:31 2101,写作业困了时想要睡觉,就告诉自己：那是你的奏折,那是你的江山,那是你的子民。然后瞬间清醒,因为朕要做一代明君。"
			    },
			    {
			      "content": "2016-09-10 18:32 2102,有多少人是这样,掏手机想看看现在几点钟了,解锁打开屏幕,喵了一会儿、微信、QQ、微博,没人找,嗯,关屏幕放口袋,然后,猛的发现忘了看时间。"
			    },
			    {
			      "content": "2016-10-13 17:59 2103,“ 现在AA制我都去不起了,我发明了个AAB制,就是你们AA,我腆个B脸去。"
			    },
			    {
			      "content": "2016-10-13 18:27 2104,我没你们那么花心,我就喜欢一个男神,那就是财神。"
			    },
			    {
			      "content": "2016-10-13 18:28 2105,找个没人的地方,对着镜子,给自己鞠个躬,然后对自己说一句： 姑奶奶,您辛苦了,2016年您真的很不容易！心没少伤！苦也没少受！气更没少生！人又变老了！还剩4分之1今年要结束了。一定要对自己好点！咋高兴咋任性就咋来！！！您玩儿乐呵了就好。—— 致亲爱的自己"
			    },
			    {
			      "content": "2016-10-13 18:30 2107,人们常说我爱你是这世界上最甜蜜的消息。但是我觉得“您的账户XXXX于X月X日入账XXX元”更加甜蜜"
			    },
			    {
			      "content": "2016-10-13 18:30 2106,今天是找对象的好日子,赶紧上高速,都堵着呢,慢慢挑,从车型看财力,从车道看人品,从加塞看脾气,从憋尿时间看肾功能……"
			    },
			    {
			      "content": "2016-10-13 18:31 2108,“自打放假以来,朋友音讯全无,我的心情就跟自己家的猪丢了一样！"
			    },
			    {
			      "content": "2016-10-13 18:32 2109.天冷了,请给我个拥抱,如果不能给我拥抱,请给我件外套,我穿M号…… 如果不能给我外套,又没有拥抱,请给我钞票,我有卡号。。"
			    },
			    {
			      "content": "2016-10-25 18:34 2110,记得以前一个人说过一句话：中国乒乓球吧全世界得罪遍了,然后中国足球挨个去上门道歉。"
			    },
			    {
			      "content": "2016-10-25 18:35 2111,以前,不离不弃的是夫妻,现在不离不弃的是手机"
			    },
			    {
			      "content": "2016-10-25 18:36 2112,某老中医说：相思瞌睡少,暗恋心不老；调情解烦恼,花心练大脑；偷情心脏好,泡妞抗衰老。——信不信由你！"
			    },
			    {
			      "content": "2016-10-25 18:37 2113,降温了 ! 打开衣柜就像皇帝选妃子……选着……选着……感觉又该纳妾了！"
			    },
			    {
			      "content": "2016-10-25 18:38 2114,人生朋友分三种：一辈子的、一杯子的、一被子的。得意时,朋友们认识了你；落难时,你重新认识了朋友。"
			    },
			    {
			      "content": "2016-10-25 18:38 2115,我哪是什么朴实,节俭,会过日子的人,我只是单纯的穷而已。"
			    },
			    {
			      "content": "2016-10-25 18:39 2116,我这一生最佩服姓马的人,第一个马克思改变了我的思想,第二个马云改变了我的消费观念,第三个马化腾开创了新的消费渠道,第四个马蓉颠覆了我的人生观,第五个马赛克停止了我对人类文明的探索。"
			    },
			    {
			      "content": "2016-11-14 16:01 2117,微笑就像创可贴。虽然掩饰住了伤口,但是疼痛依然。我是一个经常笑的人,但不是一个经常开心的人。"
			    },
			    {
			      "content": "2016-11-14 16:02 2118,星期一 = 忙day； 星期二 = 求死day； 星期三 = 未死day； 星期四 = 受死day； 星期五 = 福来day； 星期六 = 洒脱day； 星期天 = 伤day。今天的你兴奋吗？"
			    },
			    {
			      "content": "2016-11-18 15:19 2119,上学时和同学一起去打热水,回宿舍路上暖瓶吱吱的响。我说：“不好要炸啦。”这哥们嗖的一声把暖瓶扔出去了,嘭,果然炸了。这哥们心有余悸的说：“还好我扔的快,没炸到我。"
			    },
			    {
			      "content": "2016-11-18 15:20 2120,爸爸：“刚开学考试,你怎么就得了个0分”, 儿子：“老师说,我们一切都要从0开始"
			    },
			    {
			      "content": "2016-11-30 15:35 2122,口袋里的钞票最薄情寡义, 身上的肥肉最不离不弃。"
			    },
			    {
			      "content": "2016-11-30 15:35 2121,终于明白你为啥不招人喜欢了,不够虚伪,嘴不甜,不会睁着眼说瞎话,慢慢的发现,有一颗好心,不如有一张好嘴,因为好心永远比不过好嘴,现在的社会,现在的人,都喜欢虚的假的,不喜欢真的,会做的不如会说的,会说的不如会装的……"
			    },
			    {
			      "content": "2016-11-30 15:37 2123,男朋友一定要找一个能服软的,不然天天讲道理发脾气,干脆我认你做兄弟算了。"
			    },
			    {
			      "content": "2016-12-06 13:26 2124,有种吃醋叫——你俩慢慢聊我困了。 有种生气叫——哦。 有种喜欢叫——晚安,早安。 有种撒谎叫——我没事。 有种真心叫——我可以等。 有种付出叫——我不后悔。 有种感情叫——你开心就好！"
			    },
			    {
			      "content": "2017-02-07 18:43 @savage123456 2017-01-17 03:47:00   祝楼主鸡年吉祥！！！   -----------------------------   谢谢,也 祝福你大吉大利,平平安安,顺顺利利"
			    },
			    {
			      "content": "2017-02-07 18:44 2125,“重新开始, 不从零开始, 带着过去 所有的好坏经历。”"
			    },
			    {
			      "content": "2017-04-06 18:50 2126,假如今天生活欺骗了你,不要悲伤,不要哭泣,因为明天生活还会继续欺骗你。"
			    },
			    {
			      "content": "2017-04-06 18:51 2127,这世界,反应慢的会被玩死,能力差的会被闲死,胆子小的会被吓死,酒量小的会被灌死,身体差的会被累死,讲话直的会被整死,能干活的会被用死。所以干任何事情不必太认真。不然人在天堂,钱在银行。。。"
			    },
			    {
			      "content": "2017-04-06 18:52 2128,车子有油,手机有电,卡里有钱,这就是安全感。指望别人都是扯淡,再牛逼的副驾驶,都不如自己紧握方向盘。"
			    },
			    {
			      "content": "2017-06-22 21:23 2129,你是一个：内向型话痨。洁癖型懒虫。贫困型财迷 。丑陋型颜控。偏执型老好人。自恋型自卑者。分裂型孤独。脑内剧场型零经验恋爱达人。不思进取型革命事业接班人。"
			    },
			    {
			      "content": "2017-06-22 21:25 2130,要是你觉得累了,最好的办法,就是让自己再累一些。累得彻底,才能从中脱身。"
			    },
			    {
			      "content": "2017-06-27 21:48 2131,隔得太远,你会失去；离得太近,你也会失去。太不在乎,你会失去；太在乎,你也会失去。这就是爱情。"
			    },
			    {
			      "content": "2017-06-27 21:49 2132,一个背包,一张车票,一台单反,一个会拍照的爱人,世界这么大,我也想去看看,我带上你,你带上钱,我渴望一场没有限期的旅行。"
			    },
			    {
			      "content": "2017-06-30 22:02 2133,你可以允许自己堕落一阵,但是不可以从此沉沦,你还有梦,明天总会来的。"
			    },
			    {
			      "content": "2017-07-07 20:15 2134,有人帮你是幸运,学会心怀欢喜与感恩；无人帮你是命运,学会坦然面对与承担。没有人该为你做什么,因为生命本是自己的,你得为自己负责任。人生的必修课是接受无常,人生的选修课是放下执著。当生命陷落的时候请记得,你必须跌到你从未经历过的谷底,才能站上你从未到达过的高峰。"
			    },
			    {
			      "content": "2017-07-07 20:16 2135,不如就利用孤单一人的时间使自己变得更优秀"
			    }
			  ];